{
  "ブルーロック": {
    "pageid": 3965460,
    "title": "ブルーロック",
    "synopsis": "あらすじ[編集]\n日本代表が、サッカーW杯を2010年大会以来8年ぶりにベスト16で終えた2018年。日本フットボール連合は日本をW杯優勝に導くストライカーを養成すべく、ユース年代の高校生FW300人を対象とした‘‘青い監獄’’計画（ブルーロックプロジェクト）を立ち上げ、ブルーロックと呼ばれる施設を建設する。失格者は日本代表入りの資格を永久に失うという条件の中、無名の高校生プレイヤーである潔世一は世界一のストライカーになるべく、計画の全権をもつ絵心甚八が課す試験に挑む。\n埼玉県高校サッカー選手権大会決勝戦、ボールは一難高校2年FWの潔世一に渡り、ゴールを狙う。潔はゴール前で味方にパスを出したがゴールは外れ、相手チームの吉良涼介にゴールを決められ敗北。その夜、全国を逃したことを後悔する潔のもとに日本フットボール連合から強化指定選手の通達が届く。",
    "synopsisSource": "wiki_section",
    "magazine": "週刊少年マガジン"
  },
  "黄泉のツガイ": null,
  "葬送のフリーレン": {
    "pageid": 4124704,
    "title": "葬送のフリーレン",
    "synopsis": "あらすじ[編集]\n魔王討伐の偉業を成し遂げ王都に凱旋した勇者ヒンメル、僧侶ハイター、戦士アイゼン、魔法使いフリーレンら勇者パーティー4人は、10年間もの旅路を振り返り感慨にふけっていたが、1000年は軽く生きる長命種のエルフであるフリーレンにとって、その旅はきわめて短いものであった。そして、50年に一度降るという「半世紀（エーラ）流星」を見た4人は、次回もそれを見る約束を交わしてパーティーを解散する。\nそれから50年後、すっかり年老いたヒンメルと再会したフリーレンは、ハイターやアイゼンとも連れ立って再び流星群を観賞する。まもなくヒンメルは亡くなるが、彼の葬儀でフリーレンは自身がヒンメルについて何も知らず、知ろうともしなかったことに気付いて涙する。その悲しみに困惑したフリーレンは、人間を知るためと魔法収集のために旅に出る。\nさらに20年後、フリーレンはもうひとりの仲間であったハイターを訪ねる。ヒンメルと同じく老い先短い身であったハイターは、魔導書の解読と戦災孤児の少女フェルンを弟子にすることを依頼。その4年後に魔導書の解読を終えたフリーレンと、一人前の魔法使いに成長したフェルンは、ハイターの最期を看取ったあとに諸国をめぐる旅に出る。\nその後フリーレンたちは、最後に訪ねた仲間であるアイゼンの助力を受けて、フリーレンの師匠にして伝説の大魔法使いフランメの手記を入手。その手記には、かつての魔王城があった大陸北端の地エンデにあるという、死者の魂と対話できる場所・オレオールの存在が記されていた。オレオールで亡きヒンメルと再会するという新たな目的ができたフリーレンは、アイゼンの弟子である少年戦士シュタルクや、行方不明の親友との再会を望む僧侶ザインという新たな仲間たちを加えて北方を目指す。",
    "synopsisSource": "wiki_section",
    "magazine": "週刊少年サンデー"
  },
  "呪術廻戦": {
    "pageid": 3753018,
    "title": "呪術廻戦",
    "synopsis": "あらすじ[編集]\n呪術廻戦0 東京都立呪術高等専門学校[編集]\n眩しい闇（0巻）[編集]\n2016年11月、高校生の乙骨憂太には婚約者の少女である特級過呪怨霊・祈本里香が取り憑いていた。同級生から執拗な嫌がらせを受けていた乙骨は、里香が彼らに重症を負わせたことで呪術師に拘束されて死刑を宣告される。しかし強大すぎた里香の力に術師側は尻込み、かつ呪術高専の教師・五条悟の勧めもあったことから乙骨は2017年に東京都立呪術高等専門学校に転校する。\n他者との関わりを恐れ呪術師になることにも生きることにも消極的だった乙骨だが、個性豊かな同級生と関わる内に生きるための自信を持ち、里香を自分から解呪するために呪術師を目指すようになる。\n乙骨の入学からしばらくして、かつて一般人を大量虐殺して呪術界を追放された特級呪詛師であり、かつての五条の友人でもあった夏油傑が突如現れる。非術師を殲滅し呪術師だけの世界を目指す夏油は、乙骨達の前で2017年12月24日に新宿・京都で大勢の呪霊たちによる虐殺「百鬼夜行」を実行すると宣言する&#91;1&#93;。\n百鬼夜行当日、夏油は里香を手に入れるため高専を襲撃する。安全のため高専に残っていた乙骨は激闘の末に夏油を倒し、同時に里香の解呪に成功して物語は幕を閉じる。\n呪術廻戦[編集]\n始まり（1巻1話 - 5話）[編集]\n2018年6月の宮城県仙台市から物語は始まる。\n常人離れした身体能力を持つ高校生・虎杖悠仁は両親の顔を知らず、祖父に育てられた。祖父が逝去した夜、虎杖の学校に眠る「呪物」の封印が解かれ、人を襲う化物・呪霊が現れてしまう。虎杖は「呪物」回収のために現れた呪術師の伏黒恵と共に取り残された先輩を救うため校舎へ乗り込む。しかしそこで窮地に追い込まれてしまい、虎杖は力を得るため自ら呪物「宿儺の指」を食べ、特級呪物・両面宿儺が復活する&#91;2&#93;。\nその後、虎杖は「宿儺の器」として呪術師に捕らえられ死刑を宣告される。しかし五条の提案により「すべての宿儺の指を食してから死ぬ。」という猶予が与えられる。かくして虎杖は都立呪術高専に入学し、呪術師としての人生をスタートさせる。\n呪胎戴天（じゅたいたいてん）編（1巻6話 - 2巻9話）[編集]\n2018年7月、西東京市の少年院に特級呪霊の呪胎が出現し、虎杖、伏黒、そして釘崎野薔薇が人命救出のため派遣される。\n3人は少年院の内部に入り、完全変態を遂げた特級呪霊と対峙する。虎杖は伏黒と釘崎を脱出させ、肉体の主導権を宿儺に渡して特級呪霊を祓わせる。しかし、今度は宿儺が暴れ始め、虎杖は抵抗した末に宿儺と共に命を落とす。\n虎杖死亡後（2巻10話 - 3巻18話）[編集]\n少年院での事件後、死亡した虎杖は宿儺と「縛り」（契約）を結んだことで蘇生し、9月に京都校と行われる「交流会」に向けて、五条のもとで特訓を始める。伏黒と釘崎も、二年生の狗巻棘、禪院真希、パンダのもとで特訓していた。\n一方では、「百鬼夜行」で死亡したはずの夏油が、人間の殲滅を目論む特級呪霊の漏瑚らと手を組み暗躍していた。夏油達は五条悟封印の計画を立て、実行日の10月31日に向けて、その準備に入る。\n幼魚と逆罰（ようぎょとさかばち）編（3巻19話 - 4巻31話）[編集]\n2018年9月、神奈川県川崎市で変死体が発見され、虎杖と1級呪術師の七海建人が派遣される。\n調査の結果、事件の犯人である特級呪霊・真人と、現場で事件の一部始終を見ていた高校生・吉野順平の存在が明らかとなる。順平は自身を虐めた者への復讐の為に真人に接触していたが、その後出会った虎杖と親密な仲になり、その出会いを通して、復讐を辞めようと決心しかける。しかしその後、何者かによって順平の母・凪が殺され、自身を虐めた者が犯人だと思い込んだ順平は、呪術を用いて学校を襲撃する。その後止めに入った虎杖の必死の説得により順平は改心するが、その直後に真人が現れ、彼に呪殺される。その後真人は、激昂した虎杖と合流した七海との激戦の末、真人は大ダメージを負ってその場を撤退する。\nこうして一連の事件はひとまず収束し、物語は呪術高専の交流会に向かう。\n京都姉妹校交流会編（4巻32話 - 7巻54話）[編集]\n交流会当日、虎杖は伏黒達と合流する。\n1回戦である団体戦では、飛び入り参加の虎杖は、京都校で最強の3年生・東堂葵の相手を担当することになる。一方、京都校は学長の差し金で「宿儺の器」である虎杖の抹殺を目論んでいた。\n1回戦が始まり、早速虎杖は東堂と対峙する。最初こそは一方的に虎杖を痛めつけていた東堂だが、突如彼を「親友」とし、徹底的な指導を施す。その途中で他の京都校の生徒が虎杖の抹殺を試みるが、東堂と東京校の妨害で失敗し、そこから東京校と京都校の呪術戦が始まる。しかし、その最中に夏油と手を組む呪霊・呪詛師が高専に侵入し、特級呪霊・花御が生徒達と交戦する。伏黒を始めとする多くの者達が戦闘不能になるが、虎杖・東堂の連携攻撃で花御は瀕死に陥り、最終的に五条が参戦したことで花御は撤退する。そのころ、真人は高専が保管していた特級呪物を奪取し、撤収した。\n2回戦は本来の個人戦が急遽野球に変更され、東京校が勝利。結果、2018年の交流会は東京校の優勝で幕を閉じる。\n起首雷同（きしゅらいどう）編（7巻55話 - 8巻64話）[編集]\n交流会終了後、虎杖・伏黒・釘崎は埼玉県さいたま市に訪れる。2018年の6月〜9月にかけて、共通の前兆を伴う呪霊の刺殺事件が3件起きており、被害者3名、加えて伏黒とその姉の津美紀は同じ中学校の卒業生であった。伏黒達が現地で聞き込みをすると、被害者達は自殺の名所である八十八橋でバンジージャンプをしていたことが判明するが、八十八橋に呪霊の気配は全く無かった。さらにその後の調査で、過去に八十八橋へ肝試しに行っていた現地の少女も刺殺事件の前兆に似た不可解な現象に悩まされていたほか、現在寝たきりとなっている津美紀もその場に居合わせていたことが判明した。これらのことから伏黒達は、問題の呪霊は、八十八橋で作った結界の中で息を潜め、マーキングした人間をその内側から呪う個体であると推測し、3人は深夜に八十八橋の下で川を跨ぎ、呪霊の結界に入り込む。しかしそれと同時に、夏油達と手を組んだ呪胎九相図の壊相・血塗が現れ、虎杖達と鉢合わせる。九相図の目的は、一連の刺殺事件の犯人である特級呪霊が取り込んだ宿儺の指の回収であった。\nその後、伏黒は結界の内で特級呪霊と、虎杖・釘崎は結界の外に出て壊相・血塗と交戦する。そして両者とも圧勝し、一連の事件は幕を閉じる。さらに事件後、それぞれ一級呪術師である東堂葵と冥冥の名のもとで、虎杖・伏黒・釘崎・真希・パンダの5人が1級呪術師に推薦される。\n過去編（8巻65話 - 9巻79話）[編集]\nこの編では、五条と夏油の学生時代が描かれる。\n懐玉（かいぎょく）編（8巻65話 - 9巻75話）\n2006年、不死の術式を持つ呪術界の要・天元が、本人と適合する人間・星漿体との同化の時期を迎える。同化の2日前、呪術高専2年生の五条と夏油は、星漿体・天内理子の同化当日までの護衛を命じられる。\n五条達は天内殺害を目論む呪詛師達を返り討ちにし、同化当日を迎えるが、突如、「術師殺し」の伏黒甚爾が高専を襲撃する。甚爾は盤星教という非術師の宗教団体の依頼で天内の殺害を目論んでいた。最初に甚爾は時間稼ぎを図る五条と交戦し、激戦の末に殺害する。夏油は、天内と共に天元の膝の元に辿り着くが、後から追ってきた甚爾に天内を殺害され、夏油も打ち負かされる。\nその後甚爾は天内の遺体を盤星教に引き渡して多額の報酬を得る。しかしその後、自らを反転術式で治癒したことで生還した五条が現れ、甚爾は激戦の末に敗北して絶命した。五条と夏油は盤星教から天内の遺体を引き取りに行くが、そこは盤星教信者の笑顔と拍手で溢れていた。\n玉折（ぎょくせつ）編（9巻76話 - 79話）\n2007年、呪術高専3年生の五条と夏油は特級呪術師になっていた。五条は「最強」として、その実力をさらに伸ばし続けていた。一方夏油は、星漿体護衛の一件から、それまで掲げていた「呪術は非術師を守るためにある」という信念が揺らぎ始めていた。そんな中、夏油は8月に高専に訪れた特級呪術師の九十九由基と言葉を交わし、その結果「非術師を皆殺しにすれば良い」という考えが生まれ始める。\nその後も夏油は後輩・灰原雄の死、さらには9月に任務で訪れた田舎で、住人達に虐待されていた呪術師の少女達（菜々子、美々子）の惨状を目の当たりにする。遂に夏油は、「猿（非術師）は嫌い」という本音を選び、村の非術師達を虐殺して彼女らを助け、呪詛師に堕ちた。事件後、夏油は五条に「非術師を抹殺し、呪術師の世界を創る」と宣言し、呪術高専から離反する。\n夏油は盤星教を乗っ取り、術師の仲間と共にその活動を始める。一方五条は自身を悔い改め、強い仲間を作ることを決意する。こうして2人の親友は、互いに異なる道を歩む。\n宵祭り（よいまつり）編（9巻79話 - 10巻82話）[編集]\n過去編が終わり、舞台は現在に戻る。\n2018年10月19日、呪術高専京都校の2年生・与幸吉が、夏油達の内通者をしていたことが判明する。与は先天的な身体の欠損・不自由の持ち主であり、夏油達に協力する際、「対価として真人の呪術で肉体を治す」「京都校の人間には手を出さない」という縛りを結んでいた。\n与は同日、交流会を襲撃した花御らが後者の約束を破ったとして内通者を辞退することを夏油達に告げ、真人に肉体を治させる。その直後に自作の巨大ロボットの装甲傀儡を起動し真人と交戦するが、最終的に敗北して死亡した。\n渋谷事変（しぶやじへん）編 （10巻83話 - 16巻136話）[編集]\n2018年10月31日、渋谷駅周辺に特殊な帳が張られ、一般人が閉じ込められる。\nこれに対し、高専は五条悟単独での渋谷平定を決定し、同時に4人の一級呪術師の七海、冥冥、禪院直毘人、日下部篤也が、それぞれ昇級査定中の伏黒、釘崎、真希、パンダ、虎杖と共に渋谷に派遣される。\n渋谷駅の地下5階に潜入した五条は、漏瑚ら呪霊たちと対峙する。両者は一般人の群衆の中で戦いを始め、最終的に五条は生きた結界・獄門疆によって封印される。また、今まで呪霊と暗躍していた夏油らしき人物は、本物の夏油ではなく、彼の肉体を奪った呪詛師（以下、「偽夏油」）であることが判明した。五条の抵抗によって獄門疆を動かせない中、偽夏油一派の中で虎杖の扱いについて意見が分かれ、虎杖をめぐる競争を始める。\nそんな中、生前の与が残した傀儡が起動する。傀儡は虎杖達に五条の封印と偽夏油達の存在を伝え、虎杖達は五条奪還に向けて渋谷駅の地下5階を目指す。壊相と血塗の兄・脹相や真人などとの戦いから生還した虎杖であったが、偽夏油の尻尾を掴むことはできず、獄門疆を持った偽夏油は呪術界に目まぐるしい変革が起こることを予言しつつ去った。\n渋谷事変 その後（16巻137話 - 18巻159話）[編集]\n葦を啣む編以前（16巻137話 - 17巻147話）\n渋谷事変の混乱に乗じて東京都立呪術高専の学長である夜蛾正道が濡れ衣をかぶせられる形で処刑され、虎杖の死刑の猶予も取り消しとなる。虎杖の死刑執行人に指名された乙骨は、虎杖を一度殺した後に反転術式を使うことで虎杖の死を偽装する。その後伏黒と合流した虎杖は、死滅回游の開始を知る。\n偽夏油への敵愾心から呪術師と行動を共にすることに決めた脹相の協力もあり天元のもとへ至った虎杖らは、夏油の肉体を乗っ取った呪詛師・羂索と死滅回游の顛末を天元から聞かされ、また死滅回游の泳者（プレイヤー）・来栖華の術式を用いることで獄門疆を解除できる可能性があることを知る。\n葦を啣む（あしをふくむ）編（17巻148話 - 152話）\n禪院家に呪具を獲得すべく赴いた真希は、妹の真依共々父・扇に攻撃される。一時は呪霊が跋扈する部屋に投げ込まれ敗死を覚悟した真希だったが、真依の全身全霊の構築術式によって生成された呪具の刀を得て力を取り戻し（真依はこれと引き換えに死亡する）、扇を含めた禪院家のほぼ全員を殺害し積年の恨みを晴らした。\n葦を啣む編以後（18巻153話 - 159話）\n呪術高専を停学中の秤金次と星綺羅羅が栃木県内の某駐車場で呪術師同士の格闘技を対象に賭け試合の胴元行為を行っていることを知り、虎杖と伏黒は死滅回游参加の協力を仰ぐため素性を隠して賭け試合に潜入した。伏黒とパンダは星と、虎杖は秤とそれぞれ戦闘に発展するも最終的には打ち解け、条件付きではあるものの死滅回游平定の協力へと漕ぎつけた。\n死滅回游（しめつかいゆう）編（18巻160話 - 24巻212話）[編集]\n死滅回游平定のため、羂索が全国に10個設定したフィールドである結界（コロニー）に分散して参戦した現役高専生の虎杖、伏黒、乙骨、秤、パンダ、真希、加茂憲紀の視点によってストーリーが進行する。\n各結界の戦い（18巻160話 - 23巻201話）\n羂索は他の泳者を殺すことで得られる得点を100点集めることで死滅回游の総則に新たなルールを追加できると定めていたため、高専生らは平定に必要なルールの設定を目指す。各結界で高専生らは呪霊や現代に再び生を受けたか死滅回游開始後新たに呪術に目覚めた泳者らと戦闘に発展する。\nその過程で虎杖と伏黒が参戦した東京第1結界にて来栖と日車寛見と髙羽史彦、秤とパンダが参戦した東京第2結界にて鹿紫雲一がそれぞれ高専生側の協力者となる。この中で来栖は過去の時代の術師であり、宿儺と因縁があることが明かされる。\n一方では、渋谷事変以前に羂索がアメリカ合衆国大統領と会談し、大統領や長官らに呪力や呪霊の存在を教示していた事実が明かされる。エネルギー源としての呪力のポテンシャルを知った合衆国大統領は、日本人保護を名目に軍を結界内に派遣することを決める。\n血と油・星と油編（23巻202話 - 208話）\n天元を手中に収めるため薨星宮を襲撃した羂索は、天元の護衛のため宮内に詰めていた脹相、九十九と戦闘に発展する。戦闘は羂索が辛勝し、夏油の肉体に刻まれている呪霊操術の術式を利用して天元をコントロール下に置くことに成功したとほのめかす形で終幕する。\n血と油・星と油編以後（24巻209話 - 212話）\nアメリカ軍の軍人らは重火器などによって泳者を生け捕りにすることを試みるが、呪霊に一方的に危害を加えられたことで多大な損害を出していた。しかしこれは羂索の目論見通りであり、結界内は大勢の軍人が絶命する際に放出した呪力で満たされることとなる。\n死滅回游開始時、泳者に指定された副作用として寝たきりだった状態から津美紀は覚醒し、立つことができるまでに回復していた。津美紀の死滅回游離脱のために100点を用いてルール改正を行おうとする恵だったが、それを当の津美紀本人に反故にされたことで津美紀の肉体に宿っているのは悪意を持って津美紀になりすましていた何者かであったことが判明する。その直後に宿儺は契闊により肉体の主導権を1分間虎杖に明け渡させ、呪物化した虎杖の指を恵に飲み込ませる。これにより、宿儺の受肉対象は虎杖から恵へと移ってしまう。\n呪胎戴天 -再帰-（じゅたいたいてん さいき）編（24巻213話 - 215話）[編集]\n伏黒の肉体で受肉した宿儺は暴れ始めた。そして虎杖は無情にも去っていく宿儺に絶望する。\n死滅回游 その後（24巻216話 - 25巻222話）[編集]\n宿儺は伏黒恵の魂を完全に沈めるため、伏黒の姉に受肉した術師・万を殺しに向かう。一方、呪術高専では五条を獄門疆の封印から解き放とうとしていた。\n人外魔境新宿決戦（じんがいまきょうしんじゅくけっせん）編（25巻223話 - 30巻268話）[編集]\n最強対最強（25巻223話 - 26巻236話）\n2018年12月24日、五条が提示した決戦の日。五条と宿儺が新宿区付近で邂逅。呪術高専補助監督の伊地知潔高が展開した結界により五条が先手を打つ形で戦いが始まる。\n宿儺は五条の術式および領域展開を乗り越えて五条に攻撃を命中させるために、伏黒の術式と自らの術式を掛け合わせて用いる。結果五条は戦死し、次いで鹿紫雲が宿儺に攻撃を仕掛ける。\nバカサバイバー‼︎編（27巻239話 - 243話）\n最強対決の決着がつく頃、羂索は目的のために岩手県御所湖結界で死滅回遊の泳者殺害を続けていた。対して高専は高い呪術のノウハウを持つ羂索に対し、イレギュラーな術式を持つ髙羽を送り込む。髙羽の摩訶不思議な術式との戦闘で隙を晒してしまった羂索は乙骨にとどめを刺されるが、直後に天元を使った同化権を宿儺に移す。\n高専術師VS両面宿儺（27巻237話 - 238話、244話 - 30巻268話）\n高専術師達は徒党を組んで、五条との戦闘で疲弊した直後の宿儺を相手に、事前に用意した作戦を基として戦いを仕掛ける。\nこれから（30巻269話 - 271話）[編集]\n新宿での決戦を終えた術師たち。ああしていれば、こうすれば……と反省もあったが、これからを見据え呪術界の日常へと戻っていく。\nあくる日、虎杖・伏黒・釘崎の三人は呪いの被害にあった人を助けるための任務を受ける。\n呪術廻戦≡[編集]\n死滅回游から68年後、西暦2086年地球。突如としてシムリア星人を名乗る地球外生命体が宇宙船と共に飛来した。各国はこの超常現象を、条約を理由に日本に対策を押し付けてしまう。地球の命運は日本の呪術師たちが握ることになった。\n乙骨憂太・真希の孫である呪術師、乙骨憂花と乙骨真剣の兄妹は呪術がらみの誘拐事件を追っていく中で、査察役として同行したマルル・ヴァル・ヴル・イェルヴリがシムリア星人だったことを知る。\n^  引用エラー: 無効な &lt;ref&gt; タグです。「realsound20200608P2」という名前の注釈に対するテキストが指定されていません\n^  引用エラー: 無効な &lt;ref&gt; タグです。「realsound20201002P1」という名前の注釈に対するテキストが指定されていません",
    "synopsisSource": "wiki_section",
    "magazine": "週刊少年ジャンプ"
  },
  "ベルセルク": {
    "pageid": 17751,
    "title": "ベルセルク",
    "synopsis": "ベルセルク（ノルウェー語: berserk）とは、北欧神話・伝承に登場する、異能の戦士たちである。古ノルド語やアイスランド語ではベルセルクル (berserkr)、英語ではバーサーカー (berserker) と言い、日本語ではしばしば狂戦士と訳される。",
    "synopsisSource": "wiki_lead",
    "magazine": null
  },
  "進撃の巨人": {
    "pageid": 2047223,
    "title": "進撃の巨人",
    "synopsis": "あらすじ[編集]\n人類は突如出現した「巨人」により滅亡の淵に立たされた。生き残った人類は「ウォール・マリア」、「ウォール・ローゼ」、「ウォール・シーナ」という巨大な三重の城壁（甕城）の内側に生活圏を確保することで100年の間、辛うじてその命脈を保っていた。\nウォール・マリア陥落（1巻）\nウォール・マリア南端のシガンシナ区で生活する少年エレン・イェーガーは、医者の父グリシャと母カルラ、そしてイェーガー家に引き取られた幼馴染のミカサ・アッカーマンと一緒に暮らしていた。壁の外の世界に憧れるエレンは、壁外調査へ出られる調査兵団への入団を希望していた。壁外調査は多数の死亡者を出すことから、カルラやミカサには入団を反対されるが、それでもエレンは幼馴染のアルミン・アルレルトと壁外への夢を語り合うのだった。\nエレンが10歳となった845年。突如現れた、壁を超える巨体を持つ「超大型巨人」でシガンシナ区の扉が破られ、巨人の群れが壁内に侵入する。全身が堅い外皮に覆われた「鎧の巨人」で壁が突破されたウォール・マリアは放棄され、人類の活動領域はウォール・ローゼまで後退することになった。目前で母カルラを巨人の一体に捕食され、すべてを奪われたエレンは巨人の駆逐を決意し、ミカサやアルミンと共に第104期訓練兵団に入団する。\nトロスト区攻防戦（1-3巻）\nシガンシナ区陥落から5年、訓練兵団入団から3年後の850年。全課程を修了し、トロスト区の壁上固定砲の整備を行っていたエレンの前に「超大型巨人」が現れる。再び蹴破られた扉から無数の巨人が侵入、トロスト区は混乱状態となる。運悪く、対巨人戦に慣れた調査兵団は壁外調査に出ており、トロスト区の駐屯兵団と104期訓練兵団の卒業生が合同で巨人討伐を開始する。エレンはアルミンと同じ班になるが他の班員は全滅し、自身もアルミンの身代わりとなって巨人に捕食されてしまう。\nアルミンは他の104期生たちと合流し、そこへ避難口でのトラブルを解決したミカサが駆けつける。アルミンから、エレンを含む班員が全滅したことを聞かされた104期生たちは動揺する。ミカサはその中で一人平静を装い、仲間たちを鼓舞して巨人に立ち向かうが、エレンを失ったショックから冷静さを欠き、窮地に陥る。それでもエレンへの思いを支えに立ち上がった彼女の前に「巨人を殺す巨人」が現れる。「巨人を殺す巨人」を利用したアルミンの作戦により、104期生たちは力を合わせてトロスト区からの脱出を果たす。一方「巨人を殺す巨人」は戦いの末に力尽き倒れるが、蒸発していくそのうなじから体を引きはがすようにして現れたのは、死亡したはずのエレンだった。\nエレンの存在に恐怖した駐屯兵団により、彼をかばうアルミン、ミカサもろとも抹殺されようとしていた。しかし、兵団の説得に当たったアルミンの弁論がピクシス司令の関心を引いたことで救命される。ピクシス司令は、エレンの力で大岩を運び、破壊された扉を塞ぐというアルミンの発想を採用し、全軍にエレンの支援を命令する。ところが全軍の期待を負って巨人化したエレンは暴走し、意識を失い倒れこんでしまった。\n過去と決意（4巻）\nアルミンの呼びかけで意識を取り戻したエレンは、彼を援護した兵団から多大な犠牲を出しながらも扉を塞ぐことに成功する。残った巨人たちも急遽駆けつけた調査兵団と駐屯兵団工兵部により殲滅され、人類は初めて巨人から領地を奪還した。\n物語は、104期訓練兵団時代の回想へと移る。憲兵団を志望するジャンとエレンの対立や、姿勢制御訓練に失敗し続けるエレンとそんな彼に助言を送るライナー、ベルトルトとの交流、アニとの対人格闘訓練の様子などが語られる。最後にマルコとジャンの会話のシーンが描かれた後、時はトロスト区奪還直後に戻る。\n同期生たちから理想の指揮官として慕われ、自分の資質を見出してくれたマルコの遺体を確認したジャンは、調査兵団への志願を決意する。そのころエレンは地下牢に監禁されていたが、そこへ調査兵団団長のエルヴィン・スミスが訪れる。\n第57回壁外調査（5-7巻）\nエレンは調査兵団に配属され、監視と警護のために特別作戦班（通称リヴァイ班）に編入される。時期を同じくして同期の配属も決定し、ミカサ、アルミン、ライナー、ベルトルト、ジャン、コニー、サシャ、クリスタ、ユミルらが調査兵団に入団する。\n調査兵団分隊長のハンジ・ゾエは、トロスト区で生捕りにした2体の巨人の生体調査を続け、僅かながら成果が現れつつあった。しかし、2体の巨人は何者かにより殺害されてしまう。壁の破壊を企む者の存在が疑われる中、エルヴィンは第57回壁外調査を強行する。エレンはいつとも知れず失踪した父グリシャから言い残された「自宅の地下室」を目指そうとする。だが、調査出発からほどなくして出現した「女型の巨人」に調査兵団は蹂躙される。\n調査兵団は女型を一度捕獲したが結果として作戦は失敗に終わり、撤退を余儀なくされる。エルヴィンは作戦失敗の責を問われることになり、エレンの身柄は憲兵団へ引き渡されることとなる。\nストヘス区急襲（8巻）\n物語はウォール・シーナ、憲兵団内部から始まる。強い正義感を持つマルロは腐敗した憲兵団を立て直すという理想を語る。ヒッチはそれを嘲笑う一方で、アニから欲に弱いのが普通の人間であると指摘されたことで、変わるべきは腐敗を誘発する組織の仕組みではないかと考え直す。\n調査兵団は憲兵団の警備の甘さを利用してエレンを護送馬車から脱出させ、さらに間者の捕縛をもくろむ。アルミンの作戦で誘い出された疑惑の人物はアニであった。追い詰められたアニは「女型の巨人」と化して脱出を図るが、巨人化したエレンにより阻まれ、硬化能力を応用して作り出した水晶体に自らを封じる。\n「女型」が崩した壁からは、大型巨人が顔をのぞかせていた。驚愕するハンジたちの前にウォール教のニック司祭が現れ、巨人に日光を当てないよう進言する。\nウォール・ローゼ内地（9巻）\n「女型の巨人」捕獲作戦に従事したエレン、アルミン、ミカサ、ジャンの4人を除く調査兵団の104期生たちは敵との共謀を疑われ、兵装を解除された状態で軟禁されていた。しかし壁内であるにも拘らず、突然複数の巨人が出現するという緊急事態が発生し104期生たちは装備を与えられないまま、住民の避難誘導に駆り出される。サシャとコニーはそれぞれの故郷が近場だったため、案内役を務めることになった。\nミケ分隊長は単騎での時間稼ぎを引き受けるが、体が無数の毛で覆われた「獣の巨人」に翻弄される。「獣の巨人」は他の巨人に命令して意のままに操るという未知の能力を見せ、さらに立体起動装置に興味を示して奪い取ると、ミケを残りの巨人たちに捕食させた。\n故郷の村に戻ったサシャは、民家の中で巨人に捕食されている女性を発見し、その娘らしき少女を保護。辛うじて手に入った弓矢で窮地を免れ、少女の知らせで駆けつけた父親と再会する。一方、同じく故郷へと駆け戻ったコニーは、破壊され無人となった故郷を見て落胆するが、そこに取り残されていた巨人に母の面影を見出す。\nハンジたちと行動を共にしていたニック司祭は、壁の秘密を話す決定権を持つ人物の存在としてクリスタの名を挙げる。\nウトガルド城の戦い（10巻）\nコニーたち一行はウトガルド城の廃墟で休息をとるが、そこにも巨人たちが現れる。装備のない104期生を守りベテラン兵士たちは全滅、全員の命が危機に瀕する中、ユミルは「胸を張って生きろ」とクリスタを励ますと巨人化し、巨人の群れに立ち向かった。\n多勢に無勢のユミルだったが、危ういところへハンジたちが駆けつけた。クリスタはかねてからの約束として、ヒストリアという本名をユミルに打ち明ける。\n夜通しの索敵にもかかわらず、ウォール・ローゼに巨人が侵入できる穴は見つからなかった。104期生たちが壁上で待機している最中、ライナーはエレンに突然「自分が鎧の巨人で、ベルトルトが超大型巨人だ」と告白し、自分たちの故郷への同行を求める。\nエレン奪還戦（11-12巻）\nライナーたちの裏切りに激昂したエレンは巨人化して抵抗するが、激戦の末に敗北しユミルと共に連れ去られてしまう。エルヴィン率いる調査兵団は合流した憲兵団・駐屯兵団と共に、ハンジが逃亡先と推理した巨大樹の森にエレンの奪還に向かう。\nライナーは壁の破壊を目的とする「戦士」と調査兵団の「兵士」との二重生活に耐えられず、精神に異常をきたしていた。裏の事情を知るユミルは、獣の巨人が巨人発生の元凶であり、その目的は威力偵察だと指摘する。\n捨て身の作戦により調査兵団はライナーたちの逃亡を阻止、エレンを奪回の上で撤退する。\n王政編（13-17巻）\nハンジは壁内に出現した巨人について、その正体はコニーの故郷のラガコ村の住人であると推定。また、巨人の弱点であるうなじ部分「縦1メートル横10センチメートル」が、人間の脳から脊髄にかけての大きさに相当することを指摘する。調査兵団が隠された謎に近づくほど中央からの圧力は重くなり、ニック司祭が拷問の末に暗殺されるなど、事態は闇を深めていく。\nウォール・マリア奪還に向け、エレンが持つ巨人の力に期待がかかる。リヴァイは「エレンには死にもの狂いになれる環境が相応しい」として、生き残った104期生の中からミカサ、アルミン、ジャン、コニー、サシャ、クリスタを新生リヴァイ班に加える。新生リヴァイ班は憲兵の目を逃れるため山奥へ身を隠し、エレンの巨人化実験を進めていく。そんな中、クリスタは真の王家であるレイス家の私生児「ヒストリア」としての凄惨な過去を語った。\n調査兵団は偽りの王家を擁する現政権のプロパガンダや、その状況を利用しようとしたケニーらに追い詰められるが、数々の苦難を辛くも打ち破る。重傷を負ったケニーは、巨人化の薬と注射器が入った箱をリヴァイに託して死亡する。父との離別を経て自分自身を確立したヒストリアは自ら身分を公表し、兵団は彼女を真の王として擁立、フリッツ朝の中枢を粛正する。\nウォール・マリア最終奪還作戦（18-21巻）\nヒストリア女王の戴冠と新体制発足のもとで技術革新が進み、調査兵団はハンジ主導のもと新兵器「雷槍」を発明する。またエレンの硬質化能力の研究が進んだことで、ウォール・マリアの壁を塞ぐ手段が確立されたほか、半自動で巨人を討伐する新兵器も開発された。マルロやフロックら他兵団からの転属組を加えた調査兵団は、ウォール・マリア最終奪還作戦を開始する。しかしシガンシナ区では、「獣の巨人」ことジークが、ライナーとベルトルトを従えて待ち構えていた。\n調査兵団はシガンシナ区に到着しエレンの硬質化能力で破られた扉の封鎖に成功するが、壁内に潜んでいたライナーが「鎧の巨人」と化すと同時に、シガンシナ区郊外（ウォール・マリア内側）に「獣の巨人」率いる多数の巨人が出現。挟撃を受ける形となった調査兵団は内門側で「獣の巨人」を防ぐリヴァイ・エルヴィンの隊と、シガンシナ区で「鎧の巨人」を倒すハンジ班・104期生に分かれて戦闘を開始する。\n圧倒的な力を発揮する「獣の巨人」に対し、エルヴィンは自らと新兵たちの特攻を囮にした奇襲作戦を実行する。エルヴィンと新兵たちは「獣の巨人」の投石で無惨にも散っていった。そして作戦通りに、リヴァイは「獣の巨人」がエルヴィン達の特攻に気を取られているうちに「獣の巨人」に接近して奇襲を仕掛け、「獣の巨人」との戦闘になる。リヴァイの圧倒的な力の前に「獣の巨人」は為す術もなく切り刻まれ、遂に本体であるジークを巨人の体の中から引きずり出すことに成功する。\nリヴァイはエルヴィンから渡されていた「注射薬」で、生き残りの兵士に「獣の巨人」の力を継承させようとする。しかしその直後、突然現れた「四足歩行型の巨人」にジークは救出されてしまう。更に、「鎧の巨人」もミカサの雷槍で倒されるが、ライナーもまた「四足歩行型の巨人」に救出され、ベルトルトを除く3人は撤退する。\n「超大型巨人」はアルミンの捨て身の陽動作戦により、エレンの手で討伐された。奇跡的に生き残っていたフロックにより運ばれてきたエルヴィンとアルミン、巨人化薬で救命できるのは瀕死の二人のうち一人のみであり、それぞれの感情が交錯するが、判断を任されていたリヴァイの選択によりアルミンに注射が打たれる。巨人化したアルミンは捕虜となったベルトルトを捕食、「超大型巨人」の能力を継承した。\n世界の真相（21-22巻）\n調査兵団はエルヴィンをはじめとする大多数の兵士を喪いながらも、シガンシナ区を奪還しエレンの生家へ到達。地下室でグリシャの手記を入手した。\n生還者への勲章授与式を初めとするウォール・マリア奪還後の事後処理の間に、グリシャの遺した手記が紐解かれ、壁外にも人類社会が存在し、より進んだ文明が繁栄していること、エレンの持つ巨人の力が「九つの巨人」の内の1つである「進撃の巨人」だったことなど数々の真実が明かされていく。その最中、エレンは「座標」を通じ、徐々にグリシャを初めとする過去の人物の記憶と交感するようになっていく。\n調査兵団は巨人の正体が壁内人類と同じ祖先をもつ「ユミルの民」であり、他の人類からは「悪魔の民族」と呼ばれていること。壁内人類は100年前に、パラディ島に逃れると壁を築いた初代王により記憶を改ざんされていたこと、島の資源を狙う壁外勢力の侵攻計画に晒されていることを公表する。\nトロスト区襲撃から1年、1度目の「超大型巨人」襲来から6年が経過するころ、パラディ島から巨人はほぼ一掃され調査兵団はエレンたちが幼い日に憧れた海に到達する。アルミンたちは感激に浸るが、エレンは一人海の向こうの敵を見据えていた。\nマーレ篇（23-24巻）\n舞台はライナー達の「故郷」であるマーレへと移り、マーレ側から見た歴史や外交問題、ガビやファルコを始めとするマーレ国内のエルディア人を巡る事情が説明され、ライナーたちの過去が語られる。\nシガンシナ区の戦いから4年が経った854年、始祖奪還作戦の失敗から開戦した中東連合との戦争が終結する。長く続いた戦争に勝利したマーレであったが、巨人戦力の優位性は近代兵器の発達により失われつつあることが露呈し、巨人兵器となるエルディア人を取り巻く状況は悪化する一方であった。戦士隊を率いるジークは、巨人戦力の統制を絶対的な物とする名目の元、改めて始祖奪還を軍上層部に提言する。\n収容区に帰還したエルディア人部隊が束の間の休息を得ているころ、戦士候補生のファルコは入院している負傷兵のクルーガーと次第に親しくなっていく。その頃、かつて巨人大戦終結の鍵となり、現在はマーレ政府のフィクサーとして君臨し「戦槌の巨人」を代々受け継ぐタイバー家の当主ヴィリー・タイバーは、パラディ島への宣戦布告を含め全世界へ向けた演説を行おうとしていた。演説が始まる中、ファルコはクルーガーの頼みでライナーを彼に引き合わせる。しかし、クルーガーの正体はパラディ島から海を越えてマーレに潜入していた敵、エレンであった。\nレベリオ収容区襲撃（25-26巻）\nヴィリー・タイバーがパラディ島に宣戦布告した直後、エレンはその場で「進撃の巨人」となってタイバーを食らい、レベリオ収容区を襲撃する。エレンが巨人化した際、ライナーはファルコを庇って戦闘不能になってしまう。\nエレンでマーレ軍上層部を含めた各国の首脳や民間人が殺害され、レベリオは大混乱に陥る。しかし、パラディ島勢力の襲撃を予期し、対巨人用の兵器を既に配備していたマガトがマーレ軍の指揮を取り、戦闘態勢に入る。更に、今まで不明だった「戦槌の巨人」の継承者がヴィリー・タイバーの妹、ラーラ・タイバーだと判明。彼女も巨人化の上で参戦し、エレンとの戦いが始まる。\n何度うなじを潰されても何故か全く倒れることのない「戦鎚」が「進撃」を追い詰め始めた頃、エレン側にリヴァイやミカサを始めとする新型立体機動装置を装備した調査兵が参戦する。更に、マーレ側には「獣（ジーク）」に加え、兵装車両を装備した「車力（ピーク）」と「顎（ポルコ）」が参戦し両陣営の最大戦力がぶつかり合う。\n戦いの最中、ミカサと「戦槌」の戦いを観察していたエレンが「戦槌」の秘密を暴き、これを無力化する。しかし、「戦鎚」の本体であるラーラは自身を強固な水晶体で包んでおり、エレンの「進撃」の力ではこれを破壊することは不可能だった。\nその頃、軍港地帯ではマーレ海軍が軍港に兵達を集結させ、レベリオの戦いに加勢すべく急いでいたが、突如、漁船に扮して現れたアルミンが「超大型」の力で港を破壊。マーレ海軍は一瞬にして軍港の周辺地帯もろとも壊滅する。\nその直後、レベリオではリヴァイの奇襲で「獣」が敗れ、「車力」もジャンたちの猛攻で本体のピークが瀕死の重傷を負う。それに相次ぎ、「顎」もミカサで両足を切断された挙げ句、エレンに両腕を引きちぎられ、捕らえられてしまう。そして、エレンは「顎」の強靭な顎を利用し「戦槌」を捕食する。そのまま「顎」も捕食しようとするが、ガビとファルコの声に反応したライナーが復活。ライナーとエレンの一騎打ちになる。\n満身創痍の状態でなんとか巨人化した程度の不完全な「鎧」でエレンに敵うはずはなく、エレンの一撃で「鎧」は倒れ、勝負は一瞬で決着がつく。しかし、その直後にエレンも力尽きたため、ミカサとともに飛行船で撤退。結果的にライナーとエレンの勝負は痛み分けとなった。\nガビは「パラディ島の悪魔」に故郷を蹂躙され、友人や仲間を殺されて激怒する。復讐心に燃えるガビはファルコと共に飛行船に潜入し、サシャを殺害する。ガビとファルコは捕らえられ、ガビはレベリオ襲撃の恨みを叫ぶが、2人の前に首謀者として現れたのは、リヴァイの奇襲で殺害されたはずのジークだった。\nエルディア国の情勢（27-29巻）\n物語は再びパラディ島、エルディア国の視点に戻る。調査兵団がウォール・マリアを奪還し、海へと辿り着いた後の4年間に起きた出来事である、イェレナを始めとする反マーレ派義勇兵との出会いや、エルディア国初の友好国となったヒィズル国との外交などが語られる。\n過去回想が終わると、時はレベリオ収容区襲撃後へと戻る。捕虜として監禁されていたガビとファルコは脱走後、サシャがかつて救った少女、カヤと出会い、サシャの父が経営するブラウス厩舎の世話になる。ガビはカヤとの対話を経て、マーレから植え付けられてきた思想が揺らぎ始めていた。\nマーレからの帰還後、調査兵団はジークを巨大樹の森に隔離し、エレンを地下牢へ拘束する。104期生の間でもエレンに対する信頼が揺らぎ始めていた。一方、フロックたちがイェーガー派として勢力を確立し、エレンを擁護するとともに彼の解放を兵団に要求する。そして彼らの工作でエレンの拘束が世間に知れ渡ってしまい、かつての協力者たちや民衆までもが兵政権への不信を抱き始める。ハンジはその対応に悩んだ末、彼らを情報漏洩の罪で拘束する。危機感を抱いた兵団は「地鳴らし」を世界に対する抑止力とするため、妊娠中のヒストリア女王に「獣」を継承させようと目論む者と、それに反対する者とで意見が割れていた。その裏では、ジークとその信奉者であるイェレナたちで「エルディア人安楽死計画」が進行していた。\n様々な疑念や思惑が交錯する中、遂にイェーガー派が本格的に動き出す。全兵団を束ねるダリス・ザックレーが爆殺され、拘束されていたフロックらは、既に兵団の中に潜んでいたイェーガー派で解放される。更にエレンも「戦鎚」の力で地下牢から逃亡し、イェーガー派と合流。\nその後、ニコロのレストランに食事を振る舞われていたブラウス一家とガビ達、そしてアルミン達が集う。その時、サシャを殺害した人物がガビであったことを知ったニコロは激昂し、ガビをワイン瓶で殴ろうとするが彼女を庇ったファルコが代わりに負傷してしまう。\n騒動を聞きつけたアルミンたちがブラウス一家と合流した後、ニコロはサシャの父の言葉で思い留まるが、彼が平静を取り戻した直後、彼は今まで憲兵や兵団上層部に振る舞っていたワインの中にジークの脊髄液が含まれていた可能性が高い事、そのワインをファルコが口にしてしまったことを告げる。更に、アルミンたちの前に突然エレンとフロック率いるイェーガー派が現れ、イェーガー派はアルミンたちを拘束のうえでウォール・マリアのシガンシナ区へと移る。加えて、脊髄液入りワインを利用しイェーガー派がエルディア国を実質的に支配してしまう事態に。\n一方で、巨大樹の森ではジークが脊髄液入りのワインを口にした監視役の調査兵たちを一斉に巨人化させ、リヴァイの監視を抜け出してエレンとの接触を図ろうとする。\nエレンはシガンシナ区の砦に戻るがそこに潜入していたピークが現れ、更に「顎」となったポルコが出現、エレンに奇襲を仕掛ける。更に上空には、レベリオの雪辱を果たすべく、元帥となったマガト率いるマーレ軍の飛行船が現れていた。\nパラディ島奇襲（29-30巻）\n潜入していたピークたちの工作で「始祖」の奪取を狙うマーレ軍の攻撃が開始され、更にマガトらと共に飛行船に乗っていたライナーが「鎧」として降り立ち、シガンシナ区は混戦状態となる。\nエレンは「進撃」の戦闘能力と「戦鎚」の力を駆使して対抗するが、彼1人で「鎧」、「顎」、「車力」の3人の相手取ることに加え、マーレ軍の砲撃などもあったため、初めはマーレが戦況を優位に進めていた。\nしかし、リヴァイの監視を抜けてシガンシナへと駆け付けた「獣（ジーク）」の出現により戦況は一変する。「獣」の投石でマーレ軍の飛行船は撃墜され、シガンシナ区内で戦っていたマーレ兵やライナーたちも成す術もなく圧倒され始める。その隙にエレンはジークとの接触を図るべく、ジークの元に接近していく。\nその頃、牢に捕らえられていたアルミンたちの元にオニャンコポンが現れ彼らを解放する。解放されたアルミンたちはピクシスらも解放し、シガンシナの戦いに加わる。エレンの真意がジークの計画への加担ではなく、パラディ島を守ることにあるのではないかという事を悟ったアルミンたちは、一旦はエレンとジークの接触を支援することに決める。\n一方で、ジークの脊髄液を口にしてしまったために捕らえられていたファルコは、ナイルの計らいでガビとコルトとの再会を果たす。その後、ガビたちはマーレ軍と合流しようとするが、その途中でカヤがサシャを殺したガビを殺したいほど恨んでいる事を知ってしまう。物陰でその話を聞いていたガビは、この島にいたのは悪魔ではなく人であったこと、自分たちが何度も同じことを繰り返していることに気づき始める。\nその後、ピークとマガトの騙し討ちでジークが倒れるが急所は外れていたため、ジークは絶命していなかった。ジークはエレンとの接触の障害になるものたちを排除するべく、「叫び」で脊髄液入りのワインを口にしてしまった人々を巨人化させようと試みる。その直前、ファルコを連れたコルトが現れファルコも脊髄液を口にしてしまった事を告げ、「叫び」を待つように懇願する。だが、ジークはそのことに苦悩しながらも「叫び」の力を行使し、ファルコやピクシスらは全員「無垢の巨人」となってしまう。その時、ファルコの近くにいたコルトは巨人化時の熱で死亡する。\nその直後にマガトらが再度砲弾を放ち、「獣」の急所を完全に貫く。それで使命は終えたと悟ったライナーは、巨人となってしまったファルコを救うべく、自身を食わせてファルコに「鎧」を継がせようとする。しかしそこに、巨人の力を使い果たしていたポルコが現れ、兄の記憶から過去の一連の出来事を知り、満足気のポルコはファルコに「顎」を継承させる。\nその後、マガトに撃たれたジークは死んだふりをしていたことが判明しエレンもアルミンたちの支援を受け、2人の接触は目前に迫っていた。しかし、対巨人ライフルを持ったガビがエレンを狙撃し、エレンは首を飛ばされてしまう。エレンが完全に絶命する前に、エレンの首をジークが掴むことで2人は接触を果たし、精神世界の「道」に辿り着く。\n「道」に辿り着いたエレンは、ジークと共にグリシャの記憶を辿る。グリシャの記憶から、彼がウォール・マリア陥落の当日にレイス家を訪れ巨人に対抗するよう求めたものの、「始祖」の力を持つフリーダが「不戦の契り」に縛られていたためにグリシャの説得は失敗に終わり、レイス家を殺害してグリシャが「始祖」を奪取したことを知る。\n地鳴らし（30-34巻）\nその後、エレンは「道」にいたユミルを味方につけることで始祖の力を掌握し、パラディ島の壁をはじめとする全ての硬質化を解き、パラディ島以外の人類を虐殺し世界を平らにする「地鳴らし」を発動する。巨人の硬質化で構成されていたパラディ島の三重の壁は崩壊、「壁の巨人」は「終尾の巨人」と化したエレンに率いられてパラディ島の外側へ向かって進み始める。そして、壁を失ったシガンシナ区では、ジークの「叫び」で「無垢の巨人」と化したピクシスらがアルミンらの手により討伐され、名実ともに兵団組織は機能を失った。その夜、ミカサとジャンの二人はシガンシナ区に辿り着いたハンジと再会し、ハンジからエレンの「地鳴らし」を止めるべくマガトらマーレ軍と結託したことを知らされる。\n一方で、同じく壁を失ったパラディ島の王都では、エレンの行動を賛同する国民とそれに異を唱える国民との衝突が起きつつある緊張感に包まれていた。また、それを抑制すべく動く憲兵団のヒッチは兵団本部で不審な人影を目撃しその後を追う。その不審な人影の正体は、「女型」の継承者・アニであった。アニはかつてストヘス区での調査兵団との激戦の末に、巨人の硬質化で生成した水晶体に自らを閉じ込めていたが、前述の影響でアニ自身も長い眠りから覚醒していた。そして、アニはヒッチの手を借りて王都からの脱出を図り、立ち寄った街中で偶然にもアルミンたちと再会し、ヒッチに置き手紙を残してアルミンたちと行動を共にする。アニを加えたアルミンたちはいま一度シガンシナ区に戻り、ガビと和解したカヤに案内され、ライナー、ガビ、ファルコの三人と合流、義勇兵のイェレナとオニャンコポンの二人を連れ出しハンジやマガトらと再度合流する。かつて敵対関係にあった者同士が手を取り合う状況に複雑な心境を持ちながら、アルミンやミカサ、ライナーたちはエレンの「地鳴らし」に追いつくべく、飛行艇とアズマビト家が待機している港を目指すが、港はすでに先回りしていたフロックらイェーガー派に占拠されていた。飛行艇とそれを整備できるアズマビト家を守るため、アルミンらはイェーガー派を誘導するも見破られてしまい、争いの火蓋が切られてしまう。アルミンらについていたライナーとアニはそれぞれ巨人化し、「鎧」と「女型」の力を用いて参戦するが、イェーガー派の持つ「雷槍」に圧倒されてしまう。その激戦の最中、アズマビト家の当主・キヨミの提案で飛行艇をマーレ大陸で整備することになり、多くの犠牲を払いながらも飛行艇とアズマビト家を守り切ったアルミンらはキヨミに連れられ曳航船に乗り込みマーレ大陸へと向かう。\n時を同じくして、マーレの海岸では「地鳴らし」の大陸上陸を阻止するべく、世界連合艦隊が集結していたが「壁の巨人」の圧倒的な力に為す術もなく敗れてしまい、「終尾の巨人」と「地鳴らし」は大陸に上陸した。\n視点はマーレ大陸に向かうアルミンらに戻り、実質的に改心したイェレナの提言でエレンの目的地がスラトア要塞&#91;注 1&#93;であることを知る。そして、マーレ大陸に辿り着いたアルミンらはアズマビト家主導の下で飛行艇の整備を進めるものの、息を殺して曳航船に潜んでいたフロックの銃撃を受けてしまう。フロックはミカサの手で討たれたが「地鳴らし」の轟音が鳴り響き、「地鳴らし」はすぐそこまで迫っていた。そこでハンジは、調査兵団団長の職をアルミンに託し、飛行艇を飛ばすための時間稼ぎも兼ねて「壁の巨人」群に特攻を仕掛ける。ハンジの犠牲もありアルミンらは飛行艇を飛ばすことに成功し、「終尾の巨人」の元へと急ぐも、その際に始祖の力を介したエレンによって「道」へと招致される。「道」でアルミンらはエレンとの対話を通じて「地鳴らし」を止めようとするも、エレンはそれを拒絶したためアルミンらはエレンの討伐を決意する。\n他方で、スラトア要塞は人類最後の砦として、マーレ軍は飛行船部隊を結成し「終尾の巨人」に空爆を仕掛けたが、エレンは「獣（ジーク）」を復元させ飛行船部隊を壊滅させる。そしていよいよ「終尾の巨人」に辿り着いたアルミンらは「終尾の巨人」の巨人体に降り立ち、ライナーは「鎧」と化し「獣（ジーク）」を無力化する。「終尾の巨人」の巨人体に降り立ったのも束の間、アルミンは無数の巨人群の一体に連れ去られる。後に、「車力（ピーク）」が無数の巨人群の正体について、始祖の力で復元された「歴代の九つの巨人」であることを見抜き、「終尾の巨人」の首元にダイナマイト&#91;注 2&#93;を仕掛ける。しかしそこに、「歴代の九つの巨人」の一体として復元された「戦鎚（ラーラ）」が現れ、三叉槍で「車力（ピーク）」の動きを封じる。また、同じく「歴代の九つの巨人」の一体として復元された「超大型（ベルトルト）」が「鎧（ライナー）」を捕らえ、その巨人体をジャンたちに向かって強く投げつけ、ジャンらは一時戦闘不能に陥る。そして、アルミンはいつの間にか「道」に招致されており、そこで「終尾の巨人」に取り込まれていたジークに出会い、彼を説得する中でベルトルトやグリシャ、クサヴァーら「歴代の九つの巨人」の継承者と再会し彼らを味方につけることに成功する。その後、ミカサらはアルミンを取り戻すことに成功し、ジャンは「終尾の巨人」の首元に仕掛けられていたダイナマイトを起爆させるとともに、ジークは自らをリヴァイに討たせることで「地鳴らし」を止めさせる。そして、「顎」の力と飛行能力を覚醒させたファルコがミカサらを回収後、アルミンは「超大型」の力で「終尾の巨人」を吹き飛ばす。そこから紆余曲折あり、最終的にエレンはミカサに討たれるとともに、世界から「巨人」の力がすべて消え去った。\n引用エラー: 「注」という名前のグループの &lt;ref&gt; タグがありますが、対応する &lt;references group=\"注\"/&gt; タグが見つかりません",
    "synopsisSource": "wiki_section",
    "magazine": "別冊少年マガジン 週刊少年マガジン（特別編）"
  },
  "僕のヒーローアカデミア": {
    "pageid": 3019450,
    "title": "僕のヒーローアカデミア",
    "synopsis": "あらすじ[編集]\n雄英高校入学編（第1巻 - 第2巻）\n中国の軽慶市での「発光する赤児」の報道以来世界各地で超常現象が報告され、世界総人口の約8割が超常能力“個性”を持つに至った超人社会。“個性”を悪用する敵（ヴィラン）を“個性”を発揮して取り締まるヒーローは人々に讃えられていた。主人公の緑谷出久も幼い頃から平和の象徴と謳われるヒーローオールマイトに憧れていた。出久は超常能力が発現しない“無個性”だったが、ヒーローになるという夢を諦めきれず、偉大なヒーローを多く輩出してきた偏差値79の国立雄英高校の難関ヒーロー科への進学を目指すが、幼馴染みで優秀な“個性”を持つ爆豪勝己をはじめとした周囲からは「合格は絶望的」と馬鹿にされていた。\n中学3年生時のある日、出久はヘドロ・ヴィランに襲われてオールマイトに救われる。出久はオールマイトに“個性”がなくてもヒーローになれるかを質問。その際、オールマイトは突然目の前で痩せ衰えた姿トゥルーフォームになってしまう。オールマイトは約5年前に敵との戦いで重傷を負い、後遺症で“個性”の活動時間にも制限があるという秘密を明かし、出久に“個性”があっても命懸けの職務であるヒーローを諦めるよう促す。その直後、出久はオールマイトから逃亡したヘドロ・ヴィランが、爆豪を人質にしている現場に遭遇する。この時、自らを顧みず爆豪をなりふり構わず救おうとする「ヒーローとしての素質」を示したことで、出久はオールマイトに「君はヒーローになれる」と認められる。そして出久は、他者に譲渡することが出来るオールマイトの“個性”のワン・フォー・オールの後継者に指名される。\nオールマイトの指導の元、身体を鍛える努力の末に“個性”を受け継いだ出久は、高倍率の入学試験を突破し雄英高校への合格を果たす。出久は、爆豪や入試で知り合った麗日お茶子や飯田天哉、推薦枠で入学した轟焦凍と共に1-Aクラスとなり、担任の相澤消太、教師として赴任したオールマイト、全員が現役のヒーローで構成された教師陣の下で、個性的な仲間たちと共にヒーローを目指す。\nしかし、平和の象徴であるオールマイトの抹殺を目論む敵（ヴィラン）連合が、様々なヴィランを結集させて動き出していた。\nUSJ襲撃事件編（第2巻 - 第3巻）\n入学したものの、出久は受け継いだ“個性”による強大なパワーを上手く使いこなせず、入試や授業の実技では“個性”を使用しては、力の反動で体に大きなダメージを負う状況を避けられずにいた。\nそんな頃、死柄木弔の率いるヴィラン連合は、隔絶した施設である「ウソの災害や事故ルーム（USJ）」で初めての災害救助訓練授業中の1-Aの前に現れる。ヴィラン連合はオールマイトを狙っての襲撃作戦だったが、活動限界の問題で予定を変更し不在だった。多勢のヴィランを相手に相澤や災害救助科目担当教師の13号が奮闘するが、改造怪人の脳無とワープゲートの黒霧に倒される。少人数ずつに分断され、ヴィランの脅威にさらされた生徒たちは、それぞれで戦うことになる。出久も「水難ゾーン」で蛙吹梅雨と峰田実の3人で協力してピンチを乗り切る。高速で移動する“個性”を持つ飯田は、助けを求めるためにUSJを脱出する。いち早く危機を察知して駆けつけたオールマイトは、「対オールマイト用」脳無と戦闘し撃退すると同時に、活動限界を迎えてしまう。オールマイトは死柄木に追い詰められるが、出久が救けに割って入ったことと、飯田が呼んできた教師陣が到着したことで危機を脱する。教師たちは死柄木が同伴した大勢のヴィランを捕縛するが、死柄木と黒霧に逃げられる。オールマイトは出久に、今回の戦いで無理をしたため、活動限界はさらに短くなったと告げる。\n雄英体育祭編（第3巻 - 第5巻）\nUSJの襲撃事件の2週間後に迫っていた雄英体育祭は、警備強化の上で予定通り行われることになる。雄英体育祭は、日本のビックイベントの1つとまで言われるもので、全国のプロヒーローはスカウト目的で見るものでもあり、この場でプロに見込まれれば将来が拓けることになる。そんな時、出久はオールマイトに呼び出され、自分の後継者として体育祭で名を轟かせてほしいと頼まれる。\n障害物競争\n体育祭当日は、USJの件もあり例年より1年ステージに注目が集まっていた。1年ステージ主審のミッドナイトによる司会進行、実況はプレゼント・マイク、イレイザー・ヘッドの解説で始まり、今年の第1予選である第1競技は障害物競争で、スタジアム外周約4キロをコースを総勢11クラスが同時にスタートする。スタートと同時に“個性”の「氷結」によって後続を妨害する轟がリードし、それを爆豪が追いかける展開になる。最終関門の地雷原には、この2人が先に突入し、遅れて入った出久は未だ調整できない自身の“個性”を使わずに、拾ったロボット装甲に乗って地雷源にダイブし爆発を利用し前へ飛ぶことでトップ2人を抜き、障害物競争を第1位でスタジアムに帰って来る。予選通過は上位42名で、1位緑谷出久、2位轟焦凍、3位爆豪勝己となる。\n騎馬戦\n予選を通過した42名で行われる第2競技は騎馬戦。基本は普通のものと同じルールだが、騎馬が崩れてもアウトにはならず、第1競技の結果に応じて各自にポイントが振り分けられ、15分間に騎馬構成員の合計ポイントを記した鉢巻を奪い合って、獲得したポイントで勝敗を決し、上位4チームまでが決勝戦に進めるというもの。2位3位が200余ポイントであるのに対し、1位だった出久には飛び抜けた一千万ポイントが与えられたため、上位の人ほど狙われるルールの中で、チーム決めの交渉タイムで出久は避けられてしまう。しかし、「仲良い人」という理由のお茶子と、目立つこと目当てのサポート科の発目明からチームを申し込まれる。出久は飯田にも声をかけるが、飯田は出久に挑戦するとして断ったため、同じA組の常闇踏陰を加えた4人で騎馬戦に臨むことになる。\n爆豪は切島鋭児郎、瀬呂範太、芦戸三奈と組み、轟は飯田、八百万百、上鳴電気と組んだ。出久は、圧倒的なポイント数で周りから狙われるが、発目の自作したサポートアイテムやお茶子の“個性”で機動性を高め、常闇の“個性”黒影(ダークシャドウ)の全方位中距離防御で激しい攻撃をしのぐ。その間、爆豪チームはB組の物間寧人のチームにポイントを奪われてしまう。さらに激しい嫌味で煽られた爆豪は、物間の立てた作戦の合理性をも凌駕する勝利への強烈な執念で、物間の持つ全てのポイントを奪取してみせる。\n一方、残り時間半分の時点で轟チームと対峙した出久チームは、残り1分まで攻勢を耐えていたが、これまで知らされていなかった飯田のレシプロ・バーストによってポイントを奪われてしまった。残り20秒弱、出久がワン・フォー・オールを使ったことで動揺した轟から常闇が高ポイントの鉢巻を1枚奪い、結果は1位轟チーム、2位爆豪チーム、3位は普通科の心操人使チーム、4位緑谷チームとなった。\n決勝戦は総勢16名からなるトーナメント形式の1対1の対戦方式。ルールは相手を場外に落とすか、行動不能にするか、降参の意志を示させることが勝利の条件。\n決勝1回戦\n組み合わせが決定し第1回戦の第1試合、緑谷×心操のバトルが始まる。心操の“個性”は、彼の問いかけに答えた者を言いなりにするという洗脳で、心操は出久を挑発し応答させることに成功する。出久は洗脳によってライン際まで行ってしまうが、一瞬、指先だけ動き“個性”を暴発させて、その衝撃で洗脳を解いて心操を場外へ投げ出し勝利する。\n第2試合は轟×瀬呂は轟の勝利。第3試合は上鳴×B組の塩崎は塩崎の勝利。第4試合の飯田×発目は、発目が自分のサポートアイテムを宣伝しまくった後に、自ら場外に出て飯田の勝利。第5試合の芦戸×青山は芦戸の勝利。第6試合は常闇×八百万は常闇の勝利で、なすすべ無く瞬殺された推薦入学者である八百万は深く自信喪失する。第7試合、切島×B組鉄哲は切島の勝利。そして第8試合は爆豪×麗日。出久はお茶子に策を授けようとするが、騎馬戦で出久に挑戦した飯田を見て、自分は出久に甘えていたのではないかと反省し、策を断り自力で闘う覚悟を決める。お茶子の“個性”で浮かすには触れなければならないため速攻を行うが、爆豪は持ち前の運動神経で迎撃をしてお茶子を近づけさせない。お茶子は低姿勢の突進し続けることで、爆豪の打点を下に集中させ爆破で瓦礫を発生させ、それを空中に浮かせて瓦礫の流星群を降らせることで出来るであろう隙に間合いを詰め浮かせようとするが、爆豪の最大火力の爆破で消し尽くされてしまう。お茶子は限界がきて行動不能で爆豪の勝利となり、決勝第1回戦は終了する。\n決勝2回戦\n第2回戦第1試合は緑谷×轟。出久はそのときに制御できる5％の出力ではなく、100％の力をもって迫ってくる轟の氷結を次々と破っていくが、あっという間に両手が壊れていく。しかし轟も自身が冷気に耐えられる限度があるため、氷結が弱まり動きも鈍くなってくる。轟は左から発生する“個性”で熱を使えば解決するものの、父から受け継いだ炎は使わずに父親の拘る1番になることで、母親を苦しめた父親のエンデヴァーを完全否定をしようとしていたため使おうとはしない。轟の家庭の事情と決意を明かされていた出久は過去に縛られている轟を救うため、受け継いだ“個性”であっても、自らの力であることには違いがないと檄を飛ばす。轟は出久の言葉によって自分の本来の望みや「なりたい自分になって」という母の願いを思い出し遂に炎をも使い両者が全力でぶつかり合う。その結果出久は場外へ吹き飛ばされ轟の勝利となった。出久は大怪我を負い、ベスト8で敗退という結果で終わってしまったが、オールマイトは轟への対処について、余計なお世話はヒーローの本質であり、出久にしか導きだせないものがあると激励する。第2回戦の他の試合も終了し、轟、飯田、常闇、爆豪がベスト4に駒を進めた。\n準決勝と決勝\n準決勝第1試合の轟×飯田。飯田がレシプロで場外へ投げ飛ばそうとするが、轟が飯田のマフラーを氷で塞ぎ、動きを止めて氷結で行動不能にして勝利。第2試合の常闇×爆豪。常闇の弱点である光をフルカウルで爆豪が戦闘中に暴き、爆発の閃光で常闇を降参に追い込み、爆豪の勝利となる。決勝の轟×爆豪の戦いは、爆豪が優勢に立って轟を追い込んでいくが、ライバル視している出久には見せた炎は使わないでいる轟に怒りを露わにし、炎を使わせようと大技榴弾砲着弾(ハウザーインパクト)を繰り出す。轟は炎を使おうとするが、迷いから消してしまって爆豪の技が決まり、轟は場外に吹き飛び爆豪の優勝となるが、爆豪は全力のぶつかり合いではない勝利に不本意から怒りまくった。\n雄英体育祭1年ステージの結果は1位爆豪勝己、2位轟焦凍、3位常闇踏影となった。常闇と同じ3位の飯田は、兄のプロヒーローインゲニウムがヴィランにやられたため、体育祭を早退してしまっていた。こうして体育祭は終了し、轟も自分の迷いの原因である過去を清算するために入院中の母親の元へと向かう。これを機に出久たちを取り巻く環境が変化を見せ始めていく。\n保須市襲撃事件編（第6巻 - 第7巻）\n出久は職場体験にて、オールマイトの恩師であるグラントリノに指名され、彼の下で「ワン・フォー・オール」を使いこなす技術を磨き上げる。\n一方、飯田は兄のインゲニウムを襲撃し引退に追い込んだヴィラン・ステインを探し出すために、職場体験を保須市に選択し向かう。\n夏の林間合宿編（第7巻 - 第10巻）\nヴィランの活動が活発化に伴い、事態を急いだ雄英側は本来2年生で取得する仮免に1年生を合格させるため、夏の林間合宿を敢行する。しかしその場にもヴィラン連合による襲撃が発生する。\n神野区の悪夢編（第10巻 - 第11巻）\nオールマイトとヴィラン連合の黒幕オール・フォー・ワンとの全面衝突が起きる。\nプロヒーロー仮免試験編（第11巻 - 第14巻）\n事件が落ち着き全寮制となった雄英生達に、夏の林間合宿で出来なかった仮免合格のための特訓の日々が始まり、そして遂に仮免試験の日を迎える。\nヒーローインターン編（第14巻 - 第18巻）\n仮免試験に合格した出久らは、職場体験の発展型であるヒーローインターンを行うことになる。出久は説明にやってきたヒーロー科3年の通形ミリオの紹介で、オールマイトの元サイドキックだったサー・ナイトアイの下でインターンを行うこととなるが、同時期に作中では絶滅危惧種とされていた極道「死穢八斎會」の若頭オーバーホールが極道復興のためにある壮大な計画を実行しようと画策していた。\n雄英文化祭編（第19巻 - 第20巻）\nヴィランの活動が活発する中、ヒーロー科を除く他科の見せ場となる「文化祭」が開催される。1-Aもクラス総出で他のクラスを元気付けるため「パリピ空間の提供」という出し物に決めて各々で準備を進める。\nしかしその文化祭を狙って、動画界のヴィラン・ジェントル・クリミナルが暗躍する。偶然ジェントル・クリミナルに出くわした出久は無事文化祭を開催するため単身で戦いを挑む。互いに譲れない想いをぶつけ合い、出久はジェントル・クリミナルに勝利し、文化祭は無事開催される。\n出久はその足ですぐさまAM10:00に始まる1-Aの出し物に参加。1-Aの全員で考え抜いたパフォーマンスによって観客の度肝を抜き会場を沸かせた。その場に来ていた壊理も笑顔となった。\n新たな驚異・脳無：ハイエンド編（第20巻 - 第21巻）\nオールマイトがいないヒーロービルボードチャートJPが発表されエンデヴァーがNo.1ヒーローとなった。エンデヴァーは福岡を拠点に活動するNo.2ヒーロー・ホークスの誘いを受けて福岡に足を運ぶ。\nホークスから脳無の目撃情報が全国に出てると話を聞いてた矢先、突如2人の前に言葉を交わすことが出来る脳無：ハイエンドが現れ交戦する。再生等の強“個性”を持つ脳無：ハイエンドにエンデヴァーは苦戦するも辛勝し、新たなNo.1ヒーロー誕生の幕開けを飾った。\nB組との合同戦闘訓練編（第21巻 - 第23巻）\n出久はある夜、不思議な夢を見る。それは“オール・フォー・ワン”と弟が過ごした過去の世界だった。そこで初めて出久は「ワン・フォー・オール」の歴代の継承者達の姿を目視する。\nその翌日オールマイトに夢の事を話した後、出久達A組はB組と共に合同戦闘訓練を行う。A組とB組が相対する中、ヒーロー科の編入を目指す心操が相澤先生に連れて来られた。彼も編入への試験を兼ねて合同戦闘訓練に参加する事となった。\n第一試合\nA組：蛙吹・口田・上鳴・切島・心操 vs B組：塩崎・宍田・鱗・円場。\n第二試合\nA組：青山・八百万・葉隠・常闇 vs B組：小森・拳藤・黒色・吹出。\n第三試合\nA組：飯田・障子・轟・尾白 vs B組：角取・骨抜・回原・鉄哲。\n第四試合\nA組：爆豪・耳郎・瀬呂・砂藤 vs B組：鎌切・取陰・泡瀬・凡戸。\n第五試合\nA組：緑谷・麗日・芦戸・峰田 vs B組：物間・小大・庄田・柳・心操。\n敵（ヴィラン）連合 vs 異能解放軍編（第23巻 - 第25巻）\n黒霧を失い今後の活動も危うくなった貧乏な状態の敵（ヴィラン）連合に、突如としてギガントマキアが襲撃を行う。その戦闘後に敵連合はとある場所にワープさせられた。そこにいたのは脳無の開発を行っていたドクターだった。ドクターは死柄木に対してオール・フォー・ワン無き後の彼の人間性を問いた。一方でかつて異能の解放を目的に活動していた異能解放軍が、デストロの遺児の四ツ橋力也（よつばし りきや）と解放軍の意思やデストロの理念に賛同する者達により、異能解放軍は再び結成され活動を再開する。泥花市にて解放の先導を解放軍にするために敵連合の壊滅を目論む、異能解放軍と敵連合の戦争が始まる。\n冬休みインターン編（第25巻 - 第26巻）\n雄英も二学期が終了し、冬休みへと入る。そしてA組は年明け後の一週間、公安委員会からの要請によりインターンを再開することになった。それぞれの都合で行く宛が無い出久と爆豪は、轟からの誘いで彼と共に現No.1ヒーローのエンデヴァーの事務所に行くことになる。当初は2人を歓迎していなかったエンデヴァーは、ホークスから渡された本の暗号を解読し、ホークスと公安が既に秘密裏に動いている事を知り、インターンの真意を理解。エンデヴァーが3人全員の面倒を見る事になり、それぞれが課題克服に挑戦する事になる。\nヒーロー全員出動編（第27巻 - 第31巻）\nホークスが二重スパイとなったことで密かに超常解放戦線の情報を手に入れることができたヒーローが全員動き出す。\n終章 「黒いヒーロー」編（第31巻 - 第33巻）\nみんなに迷惑をかけたくないが故に、雄英を出てエンデヴァー達と共に行動することとなった出久。オールフォーワンの手により解き放たれた敵「ダツゴク」をOFAの力を駆使して次々と捕えていく。ある雨の日の夜、オールフォーワンの刺客として出久の前に現れた、元公安直属のヒーローレディナガンと対峙する。遠距離攻撃が得意な彼女の“個性”に苦戦するも、三代目の“個性”「発勁」の力で勝利する。そしてナガンからオール・フォー・ワンの居場所の情報を得るも、アジトは既にもぬけの殻だった。その時に映ったオール・フォー・ワンの映像を見た出久は、自分が標的にされていることを知った。そして彼についていくオールマイトを巻き込みたくない思いで振り切ってしまい、その後も日々一人で敵を退治し続けていく。ある日、ダツゴクの一人「ディクテイター」の“個性”で操られた人々の前に疲労困憊の出久は戦う前に力尽きそうなところを、間一髪出久を追いかけ続けていた爆豪の手により助けられた。そして自分を心配にしに追いかけてきたA組のクラスメイトの前に、出久は振り切ろうとするも彼らの必死の追撃により抑えられる。クラスメイトの出久への思いと爆豪のこれまでに対する虐めと無礼への謝罪を聞いた瞬間、出久は力尽きて倒れる。そして雄英に戻り次の戦いに備えて休むこととなった。\n終章 （第33巻 - 第41巻）\nその数日後、日本に派遣されてきたアメリカのトップヒーロー・スターアンドストライプが自分を追ってきた死柄木と対決の末に敗死。だがスターアンドストライプの“個性”「新秩序（ニューオーダー）」に追加したルールにより、死柄木は弱体化することとなり、日本の残存ヒーロー達に猶予を作った。その情報を聞いて出久達は大戦に向けて特訓をする中、青山優雅が姿を消していた。実は彼こそが敵側が送り込んできた「内通者」であったことが発覚。その事実にA組はショックのあまり愕然とする。その後、相澤の提案による青山を利用した作戦で、AFOをおびき寄せ第二次決戦が開始。\n轟焦凍VS荼毘（第36巻）\nかつてオールマイトとAFOが激戦を繰り広げた地、神野区グラウンドゼロへと転移し、轟焦凍は実兄の轟燈矢こと、荼毘と対峙する。彼の口から13年前の火災事故から生存し、荼毘となった経緯について語られた直後、交戦を開始。荼毘のエンデヴァーの見様見真似の「赫灼熱拳」と轟が兄を止めるために生み出した「赫灼熱拳・燐」が激突の末、焦凍が勝利した。\nエンデヴァー・ホークス・常闇・耳郎VSAFO（第36巻）\n群訝山荘跡地にて転移され、エンデヴァーとホークスのトップヒーローによる最高少数戦力がAFOと対峙する。強力なAFOの“個性”に苦戦を強いられる中、エンデヴァーは荼毘こと燈矢が瀬古戸岳で遺体が残らなかった真意がAFOによるものであるという事実に心を揺さぶられた隙に重傷を負い、倒れる。1人残ったホークスが窮地に陥る中で常闇と耳郎が救援に駆け付ける。耳郎は片耳のプラグを吹き飛ばされる重傷を負うも、ホークスとの連携でマスクを破壊した。そして復活を果たしたエンデヴァーの一撃を受けてAFOの身体は燃え尽きた。\n天空の棺激戦\nお茶子・フロッピーVSトガ",
    "synopsisSource": "wiki_section",
    "magazine": "週刊少年ジャンプ"
  },
  "ワンパンマン": {
    "pageid": 2651330,
    "title": "ワンパンマン",
    "synopsis": "あらすじ[編集]\n物語開始から3年前、就職活動に行き詰まっていた青年・サイタマはある日、街で暴れていた怪人から1人の少年を救う。その際に「ヒーローになりたい」という幼き日に見た夢を思い出し、就活をやめてヒーローになることを決意。頭髪全てを失うほど懸命なトレーニングを3年間行った結果、どんな敵でも一撃で倒せる最強の力を手に入れる。\nしかし、いつも一撃で決着が付いてしまうことから次第に戦いに対する緊張感などを喪失し、ヒーローになった現在でも無気力な日々を送っていた。",
    "synopsisSource": "wiki_section",
    "magazine": null
  },
  "バガボンド": {
    "pageid": 31179,
    "title": "バガボンド",
    "synopsis": "あらすじ[編集]\n第一章 宮本武蔵編[編集]\n1600年、新免武蔵（しんめんたけぞう）は幼なじみ本位田又八に誘われ、立身出世を望んで故郷の村（作州・吉野郷宮本村）を出たが関ヶ原の戦に敗れた。幼いころより母の愛情も知らず父には命を狙われ、村人には鬼の子として忌み嫌われて生きる意味を見出せずにいた。しかし沢庵に自分の存在を認めてもらい、再び剣の道に生きる志を立てて名乗りを「宮本武蔵」に改め天下無双を目指し流浪の旅に出る。\n4年後の21歳の春、天下無双を目指す上で避けては通れぬ道と定め、剣の達人吉岡清十郎に挑戦するために京の吉岡道場に木剣一本で単身乗り込む。\n道場の門弟達を圧倒し束の間慢心するも後に現れた清十郎の瞬速の剣の前に一歩も動けず額を斬られ、続く吉岡伝七郎との試合いで終始互角に戦うも最終的には致命傷を負う。背水の陣を敷き、最後の一太刀を狙うが伝七郎に「もっと強くなった貴様が見たい」と論されて一時京を離れ再び武者修行の旅に出ることになる。\n京を出たのち沢庵と再会し、共におつうのいる柳生へ行くよう誘われるがこれを断り、武蔵は奈良にある槍の聖地・宝蔵院へ向かう。しかしそこで出会った宝蔵院二代目・胤舜の圧倒的な槍術の前にかつて無い恐怖を味わい、敵前逃亡。苦悩し、己のちっぽけさを痛感することとなる。武蔵にとっては標的の一人でもあった宝蔵院の先代である宝蔵院胤栄に介抱され一時的に師事し、再び胤舜と対峙する。自身の殺気や死の恐怖を内に秘め、新たな境地に身を置いた武蔵は、紙一重の差で胤舜に勝利。傷が癒えた胤舜と「次は命を奪うことなく」再会を約束し、武蔵は宝蔵院を去る。\n次に武蔵は柳生へと向かう。そこでの柳生四高弟との対決や、領主柳生石舟斎との対峙により、武蔵は柳生の懐の深さを知る。柳生を去った武蔵は、雲林院村の宍戸梅軒に挑む。武蔵を見た梅軒は、武蔵を「たけぞう」と呼ぶ。何と梅軒は、辻風黄平の後の姿だったのだ。武蔵は激闘の末、梅軒に勝利する。\n単行本1 - 13巻。\n第二章 佐々木小次郎編[編集]\n時は関ヶ原の戦いから17年前へとさかのぼる。\n越前の片隅で生きる気力を無くし暮らすかつての剣豪・鐘巻自斎に長刀と共に拾われた赤ん坊佐々木小次郎。耳が聞こえず言葉を持たない小次郎は、剣によってのみ人との絆をつくり、最強への道を駆け上がっていく。第一章開始以前の武蔵や伝七郎らも登場。\n単行本14 - 20巻。\n第三章 地上最強編[編集]\n武蔵・又八・小次郎、共に22歳となる1604年暮れから1605年正月の京に舞台は移る。三人はそれぞれに接触し物語は動いていく。\n武蔵はかつて挑んだ清十郎・伝七郎兄弟に再び挑み、死闘の末それぞれを破る。その結果、吉岡一門を敵に回すこととなり、敵討ちにきた吉岡一門70名を討った。戦いで右足を酷く負傷した武蔵は、葛藤の末に殺し合いの螺旋から降りることを決断し、小川家からの師範にならないかという誘いを断り流浪人に戻ることとなった。\n旅の中で行き着いた村で、武蔵は親を亡くした伊織という少年と出会い、暮らしていくこととなる。嵐やイナゴなどの天災により不作となった村では、武蔵が耕した田は使い物にならず、食料は底をつき、日に日に死人が増えていった。見かねた武蔵は食糧の調達と引き換えに小川家の誘いを受ける事にし、収穫の時期まで食いつなげたのであった。\n農業を通して精神的に成長を遂げた武蔵は、伊織を連れて小倉へと向かうこととなった。\n単行本21巻 -",
    "synopsisSource": "wiki_section",
    "magazine": "週刊モーニング"
  },
  "ホリミヤ": null,
  "東京卍リベンジャーズ": {
    "pageid": 3571127,
    "title": "東京卍リベンジャーズ",
    "synopsis": "あらすじ[編集]\n2017年。26歳のフリーターとして底辺の生活を送っていた花垣武道は、中学時代の彼女だった橘日向が弟の直人とともに犯罪集団東京卍會（東卍）の抗争に巻き込まれ死亡したニュースを目にする。翌日、バイト帰りに何者かによって電車のホームへと突き落とされた武道は、轢死を覚悟した瞬間に人生の絶頂期だった12年前の2005年にタイムリープする。不良仲間と共に渋谷の中学へ乗り込んだはずが、地元の一大暴走族だった当時の東卍に袋叩きにされる過去を追体験した武道は、偶然直人に遭遇。彼に日向が12年後殺される運命であると伝えた結果、武道は死を回避した直人に命を救われる結果に改変された2017年に帰還する。武道は直人の奮闘むなしく日向が殺害された事実に加え、自身が直人との握手によって12年前にタイムリープできることを示され、日向を救い最悪の未来を変えるべく、東卍での成り上がりを目指す。\n1回目\n自身のトラウマとなった12年前の2005年7月4日にタイムリープ。溝中五人衆と共に渋谷三中とのカチコミに行くもキヨマサこと清水 将貴率いる3年生に半殺しにされ、「東京卍會」の兵隊となる。その帰り道に日向に会いに行き、公園で感傷に浸っているところにカツアゲされている橘 直人を偶然助け、彼に日向と直人が12年後の7月1日に殺されることを伝え握手した瞬間、現代に戻る。現代ではホームで突き飛ばされた際に直人に助けられており、その時手を掴まれたことで1回目のタイムリープが偶然発生したことが判明する。現代に戻ってからは過去を変え日向の死を阻止するため、直人の事務所で「東京卍會」について勉強させられている。\n2回目\n7月6日の喧嘩賭博最中にタイムリープしたため、喧嘩の相手から一発顔に喰らい、ノビてしまう。その後清水にマイキーこと佐野 万次郎か稀咲 鉄太に会いたいことを伝えるが半殺しにされる。その翌日タクヤが喧嘩賭博に選ばれるも武道は未来を変えるため清水とのタイマンを望み、またも半殺しにされるものの、ドラケンこと龍宮寺 堅、万次郎が現れたことにより命拾いする。その後万次郎と友好関係を築き、現代へ戻る。このタイムリープで\"12年前の今日\"にしか戻れないこと、戻っている間、武道の体は仮死状態であることが判明する。その後「アッくん」こと千堂 敦が「東京卍會」の幹部をしていることを知り、会いに行くも千堂は自身が武道をホームで突き飛ばした犯人であったことと稀咲への恐怖を吐露し、武道の目前で飛び降り自殺。その時に龍宮寺が死んでいることを知り、直人に龍宮寺についての調査を依頼する。\n3回目\n佐野 エマがカラオケ部屋で下着姿で自身に馬乗りになっている最中にタイムリープ。「東京卍會」の集会に龍宮寺に呼ばれ参加する。その集会で「愛美愛主（メビウス）」と抗争が始まることを知り、龍宮寺の付き人になろうとするもあっけなく断られ撃沈、龍宮寺を尾行する。その後現代に戻り、12年前の「愛美愛主」の総長・長内 信高に話を聞くが大した情報も得られず、抗争を避けるためにもう一度タイムリープを決意。\n4回目\n千堂が運転する自転車での会話中にタイムリープ。千堂に絶対美容師になることを約束させ、万次郎らに抗争を止めるように頼み込むも断られている最中に長内が抗争の為に倉庫に乗り込んで来る。「パーちん」こと林田 春樹が長内を刺し、警察に捕まらない様に逃げている最中に林田と長内の喧嘩の前に長内に殴られたダメージで意識を失う。その後エマから入院している最中に「マイキー派」と「ドラケン派」に分かれ、内部抗争が起こりそうになっていることを聞き、自宅にお見舞いに来た龍宮寺と万次郎の喧嘩を止め、内部抗争が起きるという未来を変えた。しかしながら8月3日の夏祭りの当日に山岸から龍宮寺を的にしている者がいると伝えられ、知らせようとしたところ清水が「愛美愛主」の残党と組み龍宮寺殺害のため刃物を用意している現場を目撃。清水を阻止しようと立ち向かうが、過去のトラウマから手出しできずに呆気なく捕まる。縛り上げられ転がされていたところを日向に助けられ、三ツ谷 隆と合流。その後半間 修二率いる「愛美愛主」と「東京卍會」の「8・3抗争」に巻き込まれるが、その最中清水に刺された龍宮寺を発見。龍宮寺を病院に連れていこうとするも自身のトラウマとなっている渋谷三中メンバーと出くわし、無意識に逃げようとするが、自身に発破をかけ、清水とのリベンジマッチを志願。いきなり左手をナイフで刺されるが、最後は清水の首を絞めて窒息させ勝利し自身のトラウマを断ち切った。その後溝中五人衆の助けもあり、龍宮寺を病院に連れていき、彼が一命を取り留めたことでミッション成功。お見舞いで万次郎の「東京卍會」設立当初の特攻服を預かり、日向に四葉のクローバーのネックレスをプレゼントし現代へ戻る。\n4回目後の現代\n過去を大きく変えたため現代に戻った直後はレンタルビデオ屋で仕事中だった。しかし左手に清水に刺された傷痕があり、携帯には千堂の美容室の1人目の客としての予約が入っていて、直人の番号が登録されていなかった。今回は日向が生存していることを知り彼女に会うことを決意。初めて現代の日向と出会い、車で出かける。その際日向から12年前のクリスマスに武道が日向を振ったことが明かされる。公園でトイレに行っている最中に半間に遭遇。嫌な予感がし、急いで日向の所に戻ろうとするが、停車中の車に後ろから千堂が運転する車が突っ込み、日向を乗せた車は壁に挟まれ大破する。千堂が乗った車は爆発炎上し、日向を助け出そうとするも、死を覚悟した彼女に突き飛ばされる形で車外に押し出され、直後に目の前で車が爆発する。炎上する車を見ながら自身が「東京卍會」のトップになることを決意。日向の葬式の後に死刑囚となった龍宮寺に会い、東京から出ることを薦められるもトップになるためにタイムリープを決意する。\n5回目\n万次郎、龍宮寺と銭湯に行っている最中にタイムリープ。そのまま集会に参加し、稀咲が参番隊の隊長に任命されるのを見て思わず殴ってしまう。万次郎の決定に逆らったことに対し、その場では場地 圭介に助けられるが、稀咲に殴られ失神する。目を覚ました後は、万次郎に場地を連れ戻すことを条件に稀咲を「東京卍會」から外すことを提案。この会話の最中「東京卍會」設立の経緯について知っており、その話を盗み聞きしていた三ツ谷の弐番隊に入隊。帰りに場地のお守りと設立当初に撮られた写真を手に入れる。学校に戻ってからは山岸に「東京卍會」と、場地が入隊した「芭流覇羅」について教えてもらっている最中に現れた羽宮 一虎に連れられ「芭流覇羅」のアジトに証人として連れて行かれる。その後場地から羽宮の過去について教えてもらうも、側近の松野千冬を叩きのめす\"踏み絵\"に合格し「芭流覇羅」に正式に入隊した場地を連れ戻すことに失敗。翌日、傷だらけの松野 千冬に出会い、二人で長内に稀咲についての話を聞きに行くが、かえって不明な点が増えたため一度現代に戻る。現代ではもう一度龍宮寺に会いに行き、「血のハロウィン」のことを聞き、場地を助けるべくタイムリープを決意する。\n6回目\n日向との下校最中にタイムリープ。お揃いのネックレスをもらい、「血のハロウィン」前日に千冬と共に場地に会う。その際に場地に「死なないで」という忠告をするも聞く耳を持ってもらえず抗争当日になってしまう。抗争では場地を捜すあまり標的となってしまったところを三ツ谷に助けられ、叱咤されたことから、ボロボロになりながらも戦い続けたことが東卍メンバーの発破となった。その後千冬と共に場地を止めようとするも場地は武道が説得している間に羽宮に刺されてしまう。その後万次郎と一虎を守るため自決することを選んだ場地から稀咲が金銭で林田を出所させる代わりに自分を参番隊隊長に任命するという話を聞いてしまったこと、万次郎には羽宮を殺す理由がないことを告げられ、万次郎に殴られながらも羽宮を殺害することを阻止した。その後少年鑑別所にいる羽宮に龍宮寺と共に面会に行き、そのまま龍宮寺の自宅に行く。その帰りに万次郎とエマが兄妹であることを知る。その後龍宮寺から絶対に来るように言われた集会で弐番隊の刺繍が入った特攻服を初めて着用し、正式に「東京卍會」のメンバーとなる。その集会では「血のハロウィン」の総決算でこの抗争で死んだ場地の代わりに千冬から壱番隊隊長を指名され、承諾する。\n6回目後の現代\n過去で壱番隊隊長になり、現代に戻った直後は働いていたレンタルビデオ屋だったが客としての利用で今までの過去とは違い、オールバックで高級な腕時計や衣服を着用。厳つくなった山岸と運転手がいる高級車に乗り、自宅に帰ると千冬が待っており、自身が「東京卍會」の幹部になっていたことを知る。最高幹部の集会場で三ツ谷以外の元隊長と林、元「黒龍」の柴 八戒、ココこと九井 一、イヌピーこと乾 青宗と出会う。その後稀咲に連れられ稀咲がオーナーの店に行くも睡眠剤を入れた酒を飲まされ拘束される。左足に銃撃を受けるも、千冬に「東京卍會」を託され、千冬は武道の真横で銃殺される。その後武道も銃殺されかけるが、出所していた羽宮に助けられ、路地裏で直人と出会うも現行犯逮捕される。千冬の隠し撮りで日向を殺すように千堂に伝えたのが自身で自分を庇うためにあと一歩のところまで稀咲を追い詰めていたが証拠を隠した要因となっていた。自身の手で日向を殺してしまい自暴自棄になっていたが直人の励ましもあり、取調室でタイムリープする。\n7回目\n日向とのボウリングの最中にタイムリープ。隣のレーンでまだ「東京卍會」弐番隊副隊長であった柴 八戒と姉の柴 柚葉と出会う。八戒たちの自宅に行くも十代目「黒龍」に遭遇。九井、青宗と十代目総長の柴 大寿と出会い大寿に半殺しにされるも八戒が「黒龍」に入隊するのと引き換えに命拾いする。その日の夜、千冬に自身が未来から来たことや未来で起こっていることを話した。和平協定成立後に八戒からの決意を聞き、万次郎と三ツ谷を除いた東卍幹部をファミレスに呼び出し、「黒龍」との抗争を提案するも却下されるが稀咲、半間と共に12月25日までの短期チームを結成。その後日向と直人の父親である橘 正人と出会い日向と別れるように説得され、日向を巻き込みたくない一心で日向に別れを告げる。「聖夜決戦」前に千冬から壱番隊隊長の襷を受け取り、教会に乗り込む。大寿に圧倒されるも後ろから刺殺しに来た柚葉に気づき、偶然ながら大寿は傷が浅く、刺殺を免れ柚葉がキーマンだったことを知る。その後三ツ谷、千冬と合流し「黒龍」と戦うも圧倒的に不利な状況になり、八戒が懲りずにナイフで刺殺を試みるも頭突きで制止し、立ち向かうことがどういうことか体を張って八戒に伝える。ボロボロになりながらも大寿に膝をつかせ、八戒を変えることに成功するも状況は絶体絶命に陥る。しかし万次郎、龍宮寺の合流もあり、「黒龍」に勝利し八戒が柚葉の罪を被る未来を変えることに成功し、抗争後に万次郎に連れられ日向との復縁に成功。新年一発目の集会で青宗と九井が自身の傘下に下ることを知り、稀咲の除名に成功する。数日後には万次郎からコツコツ部品が集められ作られたCB250T、通称バブで万次郎のバブの双子のエンジンを使用して作られたものを贈与される。現代に戻る前に万次郎、龍宮寺、千冬、三ツ谷、八戒と共に集合写真を撮り、現代に戻る。\n現代に戻った直後は三ツ谷の葬儀であり、直人から万次郎が東卍メンバーの殺害をしていることが伝えられる。この現代の武道は「東京卍會」を抜けており、万次郎がフィリピンから出した手紙を元にフィリピンの廃墟で現代の万次郎に出会い、銃殺されかけるも直人により助けられる。しかしながら万次郎は自身の手の中で息を引き取った。\n8回目\n千冬と再会し、横浜に行こうとするも乗ろうとした電車に「天竺」のメンバーが乗っていたが袋叩きにされる前に千冬に助けられる。千堂を背負って逃げるも千冬が気になり戻ろうとするも「天竺」の総参謀になった稀咲と遭遇。稀咲が去った後、「天竺」の四天王である望月 莞爾率いる望月隊に囲まれるも河田ナホヤとソウヤに助けられる。千冬と河田兄弟と共に「天竺」の本拠地に乗り込もうとするが「天竺」四天王の鶴蝶が待ち構える倉庫に突入。鶴蝶から黒川 イザナを助けてほしいと懇願される。その後集会にて「天竺」との抗争が決まり、一度現代に戻ることを千冬に勧められる。\n現代に戻ってからは「黒龍」との抗争があった教会に行き偶然にも大寿と遭遇。大寿が経営している飲食店でイザナと「黒龍」について教えられている途中に青宗、九井の襲撃に遭う。大寿のおかげで逃げることに成功するが”関東事変”について青宗、九井に聞きたいため店に戻ろうとしたところに稀咲の銃撃に遭うも直人に助けられる。しかしイザナが鶴蝶を連れて登場し、鶴蝶に撃たれ直人共々瀕死状態に陥る。直人の希望もあり、直人が死ぬ前に9回目のタイムリープを成功させる。\n9回目\n現代の直人が死亡したため、過去の直人と握手をしても戻れない状況になってしまう。その後「天竺」について調べていたがムーチョこと武藤 泰宏に拉致され、九井が「天竺」に入るための青宗と共に人質になってしまう。九井のおかげで助かるも九井を助けようとする姿が初代「黒龍」総長である佐野 真一郎の姿と重なった青宗に懇願され、青宗が「東京卍會」の壱番隊隊員になることを条件に十一代目「黒龍」総長となる。エマの死により消沈した万次郎と死を受け入れられなかった龍宮寺の代わりに東卍の総長代理として「天竺」と抗争することを決意する。最終決戦では幼馴染である鶴蝶と対峙する。東卍の主力メンバーが鶴蝶によって沈められ、自身も彼に痛みつけられても、立ち向かい続け、ついに、稀咲との1VS1の心理戦によって彼を圧倒する。しかし、稀咲に殴られ立てなくなるも千堂に肩を借り、千冬、青宗、八戒、林、ソウヤらと共に稀咲の「東京卍會」と「天竺」の合併という提案を稀咲を殴り返すことで拒否する。その後イザナの乱入により、殴られるも万次郎、龍宮寺、日向らの到着まで負けることなく「東京卍會」を守り切った。その後イザナが死亡、鶴蝶が意識不明の重体となり、稀咲は半間に連れられバイクで逃げていく中、龍宮寺の後ろに乗り追走。その後稀咲たちが転倒し追いついた。それでもなお逃走する稀咲を追走しついに彼と一進一退の攻防を繰り広げ、稀咲が日向に好意を抱いていることを知るも、自分を殺しても日向の心が稀咲に向く可能性は皆無であることを直感し激昂、武道は稀咲が持つ拳銃を蹴りで払い落したうえで奪い、稀咲を射殺しようとするが、万次郎と日向が駆け付けたことにより思いとどまるも、逃走する稀咲を追走し、「稀咲を未来に帰させない！」と発したことで稀咲の足を止めるが、止まる位置が悪かったのか、稀咲に「自分はタイムリーパーではない。」と告げられた後に、稀咲がトラックにはねられるのを目撃し、稀咲の死によって一連の戦いに終止符を打った。数日後、一命を取り留めた鶴蝶のお見舞いをした。エマの告別式の数日後、万次郎に一連の出来事を語った後、東卍解散を見届け、主要メンバーとのタイムカプセルの作成、日向のプロポーズを経て現代に帰還。\n9回目後の現代\n結婚式場のトイレで林田の結婚式の身支度の最中だったが、日向に連れられ会場入りする。以前同様にレンタルショップで働いているが店長に昇格しており、以前まで店長だった人物は自身の部下になっている。「梵天」の首領が万次郎だということを信じられず、直接本人に会って確かめるために再び過去へ向かおうとする。しかし、直人が過去を変えたいと強く願う状態ではなくなったため、トリガーの役目を果たせず、タイムリープできなくなる。その後は万次郎に自身の結婚式の招待状を渡すために手あたり次第「梵天」の息がかかった場所を探すも見つからず、かつて拠点としていたボーリング場にて万次郎、三途と再会。しかし万次郎に銃弾を3発撃ち込まれ、瀕死になりながらも万次郎を助けるため、屋上から飛び降り自殺をしようとした万次郎に叱咤しながら偶然にも手を掴んだことによってタイムリープが成功する。タイムリープしたときはナオトの時とは時代が異なり、2008年の高校2年生時にタイムリープを果たした。\n10回目\nある朝に寝坊して高校に遅刻しそうなタイミングにタイムリープ。山岸から「六破羅単代」・「梵」、そして「関東卍會」の存在を知り、万次郎を倒すという目標を立て、東卍の主要メンバーに声をかけるが、仲間の夢を尊重し断念したところを龍宮寺に呼び出され、バイクで走っているところを「六破羅単代」の総代で“無双のサウス”こと寺野 南と彼に掴まれた青宗に遭遇する。龍宮寺に痛みつけられているのを見て寺野の化け物級の強さを身に染みたところに「梵」が乱入し、「六破羅単代」に入るか「梵」に入るか板挟みになりかけるも、両陣営と争わず、単独で万次郎を倒すと宣言してしまう。その後、龍宮寺が武臣に詰め寄ったことや千咒が「梵」を設立した目的を明かしたことで「六破羅単代」・「梵」のいずれかに入隊する事こそ万次郎を倒すきっかけになると悟り、「梵」への入隊を決意する。その翌日、千咒が女性であることを知り雑用をこなしていくが、別れ際に千咒が死ぬビジョンを見る。7月7日に「梵」の本拠地である「B-1」入りし千咒から特攻服を入手。その後、千咒と遊園地デートに付き合うが、その時に見たビジョンにより今日であることを知り、龍宮寺が駆け付けるまで寺野を崇拝する「六破羅単代」の過激派の襲撃から千咒を守り抜くが、龍宮寺が身代わりとなって被弾してしまい、千咒の死は回避したものの、その代償として龍宮寺がビジョンで死ぬ人物として置き換わる形となった。その後、龍宮寺の死を知った武臣は「六破羅単代」に抗争を仕掛け、遅れてきた万次郎ら「関東卍會」も参戦し、「三天戦争」が勃発し、結果、「関東卍會」が勝利。武道は黒い衝動と化した万次郎によって瀕死の重体になり入院。退院後、かつての仲間を集め「二代目 東京卍會」を結成。一方の「関東卍會」も「六破羅単代」を吸収合併し「梵」の大幹部だった荒師と今牛を味方をつけ、最大勢力に拡大。「二代目 東京卍會」が抗争を仕掛けたことで最終決戦に発展し、途中、三途の企みを阻止する過程で鶴蝶が瀕死の重体になるも、最終的に武道と万次郎の一騎打ちにもつれ込み、その過程で真一郎がもう1人のタイムリーパーであることが判明。万次郎に黒い衝動を解放させて一騎打ちに臨んだ結果、武道が瀕死の重傷を負う。万次郎が武道に生きてほしいと願い涙した結果、瀕死の武道が10年前への奇跡のタイムリープを果たすことに。\n新たな世界線\n1998年の小学1年生時のある朝に寝坊したタイミングにタイムリープし、急いで佐野家へと急ぎ、少年期の場地と三途、少女期のエマと遭遇。そして、唯一未来での記憶を保持した万次郎と出会う。実はトリガーである万次郎自身もタイムリープしていたのだ。「東京卍會」創設で武道は稀咲を誘い、「黒龍」・「天竺」との抗争の末に両陣営が合流、ついに、「東京卍會」を最大勢力に拡大した。「東京卍會」の解散から11年後、武道と日向の結婚式が行われハッピーエンドとなった。\n作者が新たな世界線でエンディングを迎えるという構想については「血のハロウィン」編の時から決まっていたことを明かしている&#91;1&#93;。\n^ 向原康太&#32;(2022年11月16日).&#32;“『東京卍リベンジャーズ』最終回は“打ち切りエンド”でも“蛇足”でもなかった 晴れやかな結末に納得の理由”.&#32;リアルサウンドブック&#32;(株式会社blueprint).&#32;https://realsound.jp/book/2022/11/post-1183953.html&#32;2023年1月15日閲覧。&#160;",
    "synopsisSource": "wiki_section",
    "magazine": "週刊少年マガジン"
  },
  "ダンダダン": {
    "pageid": 4433472,
    "title": "ダンダダン",
    "synopsis": "あらすじ[編集]\n霊媒師を祖母に持つ女子高生、綾瀬桃（モモ）は、宇宙人の存在は信じていないが幽霊は信じている。オカルトマニアの男子高校生、高倉健（オカルン）は、幽霊の存在は信じていないが宇宙人は信じている。ある日、俳優・高倉健似の人生初の彼氏に振られたモモは、偶然見かけたオカルンをいじめから庇う。オカルンは話しかけてきたモモを同好の士と勘違いするが、オカルトに対して正反対のスタンスを持つ二人は取っ組み合いになり、「自分の信じるものの存在を証明出来たら相手をパシリにする」という勝負をすることなる。互いが指定した「UFOスポット」「心霊スポット」で奇しくも同時に宇宙人と妖怪に遭遇してしまった二人は、互いの理解を超越した怪奇の世界へと足を踏み入れていく。",
    "synopsisSource": "wiki_section",
    "magazine": null
  },
  "古見さんは、コミュ症です。": {
    "pageid": 3524265,
    "title": "古見さんは、コミュ症です。",
    "synopsis": "あらすじ[編集]\n私立伊旦高校1年生の古見硝子は登校初日で学校のマドンナの地位を築く「容姿端麗」「成績優秀」「スポーツ万能」な人気者だが、人と話すことを極度に苦手としている。入学初日、同級生の只野仁人は彼女の秘密を知ってしまうが、筆談をかわすうちに彼女の「友達を100人作る」という夢に協力することになる。一方、伊旦高校は県下有数の進学校という触れ込みだがアクの強い生徒ばかりが集まる学校であり、古見と只野が目標を達成するためには前途多難な日々が続くのだった。",
    "synopsisSource": "wiki_section",
    "magazine": "週刊少年サンデー"
  },
  "【推しの子】": {
    "pageid": 4135543,
    "title": "【推しの子】",
    "synopsis": "あらすじ[編集]\n原作は章単位で区切られており、各章の最後のコマや、単行本各巻冒頭の登場人物紹介、あらすじの頁で、章ごとのサブタイトルが掲示される。\nプロローグ「幼年期」（第1巻第1話 - 第10話）\n田舎の産婦人科医ゴローは、自分に懐いていた患者で、12歳の若さで亡くなった少女さりなの影響によりアイドルオタクになっていた。そんな彼の元に、活動休止中の彼の推しアイドル・星野アイが双子を妊娠した状態で現れる。子供を産むこともアイドル活動も諦めないというアイに改めて魅力を感じ、彼女の内密出産を全力で応援することにしたゴローは、彼女の主治医として付き添う。しかし、アイの出産日に、ゴローはアイのストーカーのリョースケによって殺される。\nゴローはアイの子供、星野愛久愛海（アクア）として生まれ変わる。アクアの双子の妹である星野瑠美衣（ルビー）は、さりなが生まれ変わった姿だった。2人は互いに生まれ変わる前の記憶を持っていることを知るが、自分たちがかつての医者と患者の関係であったことまでは気づかない。そのまま2人は、出産したことを隠しつつアイドル活動を再開したアイを応援しながら、アイのもとで成長していく。\nやがてアイの人気はますます上昇し、東京ドーム&#91;注釈 1&#93;でのライブを控えるまでになる。しかし、アイは自宅に押しかけてきたリョースケに刺され、アクアとルビーの目の前で死んでしまう。\nリョースケは自殺し、アクアとルビーはアイの芸能事務所「苺プロダクション」の社長夫人である斉藤ミヤコに引き取られる。アクアは、リョースケにアイの妊娠や病院、転居直後の住所などの情報を提供した黒幕がおり、その人物は自分とルビーの実父と思われると推察した。アイの交流の範囲から、実父は芸能界にいる可能性が高いと考え、その人物への復讐を誓う。\n第2章「芸能界」（第2巻第11話 - 第20話）\n中学生になったルビーは、母のアイのようなアイドルになることを目指す。アクアは、ルビーがアイと同じような目に遭わないため、また自分の復讐劇にルビーを巻きこまないためにも密かに妨害していたが、ルビーの情熱は変わらない。結局、苺プロダクションから10数年ぶりの新規アイドルグループの一員としてデビューする契約が実現する。\n一方、アクアは芸能界に近づくため、かつてアイとアクアが出演した映画の監督を務めていた五反田泰志のもとで映画制作の手伝いをしていたが、五反田はアクアに役者の才能を見いだしていた。やがてルビーは陽東高校の芸能科、アクアは一般科を受験する。\nその陽東高校で、五反田の映画に出演したことがある「元・天才子役」の有馬かなと再会。かつてアクアの演技に心を奪われたかなは、ドラマでの共演をアクアに誘う。そのドラマのプロデューサー鏑木勝也は、アイと交流があったため自分たちの父親の可能性があると考えアクアは誘いに乗り、ドラマ「今日は甘口で」に出演して好評を得る。鏑木は結局アクア達の血縁者ではなかったが、アクアに注目した鏑木は、彼を恋愛リアリティショー「今からガチ恋始めます」への出演に誘う。アクアは引き換えに鏑木からアイの情報を得るため話を受ける。\nアクアとルビーは陽東高校に入学する。芸能科は既に芸能界で活躍する同級生ばかりでルビーは焦りを覚えるが、共にアイドルグループでデビューするメンバーがまだ見つからない。そこでルビーとアクアは、かなをメンバーに誘う。\n第3章「恋愛リアリティショー編」（第3巻第21話 - 第4巻第32話）\nまだデビュー曲も決まっていないルビーとかなだが、正式デビューに向けて準備を進め、ルビーはユニット名をアイのいたアイドルグループと同じ「B小町」に決める。恋愛リアリティショーでアクアと共演する黒川あかねは、共演者の鷲見ゆきの顔を傷つけてしまったことがネットで炎上し、バッシングを受けたことを苦にして自殺を図る。MEMちょとアクアの機転により自殺は未遂に終わるが、あかねは番組を休演する。アクアはあかねの自殺未遂をマスコミにリークするとともに、出演者のゆき、MEMちょ、熊野ノブユキ、森本ケンゴ、番組スタッフの協力を得て、あかねのイメージ回復とメンバーの仲の良さをアピールするための動画を作りネットにアップする。これにより炎上は沈静化し、あかねは番組への復帰を決意する。アクア、ゆき、MEMちょの3人は自分を護るため、あかねに素ではなくキャラクターを演じることを勧める。アクアの好みのタイプが“アイ”であることを知ったあかねは、優れたリサーチ力、演技力、洞察力を活用して、アクアやルビーが目を見張るほどのアイを演じて、アクアの強い関心を引く。そしてアクアが自分を異性として見ていないことを知りつつ、アクアとカップルになった番組の終了後も、彼と交流を続けることを望む。元々アイドル志望だったMEMちょはアクアに勧誘され、ルビー、かなとともにB小町の一員となる。\n第4章「ファーストステージ編」（第4巻第33話 - 第40話）\n人気ユーチューバーであるMEMの手腕により、新生B小町の知名度は徐々に上がる。鏑木はアクアだけではなくB小町にも興味を抱き、彼のコネでB小町最初のライブステージはJIF（ジャパン・アイドル・フェス）という大きな舞台に決定した。密かなアクアのサポートもあり、JIFのステージはアイドルデビューとして上々の滑り出しとなる。そんな中で、アクアのサポートに気づいたかなはさらに彼を意識し、複雑な感情を抱く。\n第5章「2.5次元舞台編」（第5巻第41話 - 第7巻第66話）\n鏑木の誘いで、アクアはかな、あかね、また「今日は甘口で」で共演した鳴嶋メルトらと共に、人気漫画「東京ブレイド」の舞台（2.5次元舞台）に出演する事が決まる。「劇団ララライ」のメンバーと共に稽古がスタートするが、あかねは自分が演じる「鞘姫」の原作からかけ離れたキャラクターに戸惑い苦戦する。そんな中、原作者である鮫島アビ子が稽古の見学に訪れるが、脚本に納得できないアビ子は脚本家であるGOAの降板を要求。自ら脚本を描くと言い出し、それが通らなければ許諾を取り下げるという事態になってしまう。アビ子の師匠である吉祥寺頼子やプロデューサーの雷田澄彰のとりなしにより、アビ子とGOAの共同作業による新脚本が完成するが、アクアは稽古中、アイが死んだときのトラウマが蘇って倒れてしまう。そのアクアを介抱していたあかねは、さまざまな状況証拠から、アクアとルビーの実母がアイだということに気がつき、アクアが何をしようとしているのかも察する。舞台の方は、アクアは五反田の助言を得て乗り切り、他の役者の熱演などもあって、結果的に大盛況となる。\n第6章「プライベート」（第7巻第67話 - 第8巻第80話）\n鏑木の話から、自分たちの父親が舞台関係者にいる可能性があると考えていたアクアは、関係者のDNAを収集し鑑定に出していた。その結果、主演役者の姫川大樹が自分の異母兄であることを知り、彼に話を聞く。すると姫川の父である上原清十郎は妻との心中で既に死去しているという。復讐する相手が既にこの世にいないと考えたアクアは憑きものが落ちたかのようになり、今までの復讐相手を探してきた話をあかねに打ち明けるが、あかねはアクアが重大な見落としをしていることに気がつく。\n一行が参拝した荒立神社（宮崎県西臼杵郡高千穂町）\n一方でB小町はMEMの発案により新曲のMVロケに行くことになるが、偶然にもその場所はかつてアクアとルビーが生まれた病院がある宮崎県高千穂町だった。そこでルビーは、アイを殺した人間が、自分が生まれ変わる前に慕っていた病院の「せんせ（先生）」ことゴローをも殺していたことを知り、復讐を願う。\n第7章「中堅編」（第9巻第81話 - 第10巻第100話）\nアイとゴローを殺した人間の手がかりを求めて芸能界での影響力を強めようと、かつて苺プロの社長だった斉藤壱護の協力も得て、精力的に動くルビーの力によりB小町、そして何よりルビー個人の知名度はどんどん上がっていた。マルチタレントとして順調に活動の幅を広げていたアクアも、壱護の存在に気付いて会いに行く。そこでアクアは物事が起こった時系列的に、「姫川の戸籍上の父である故人の上原清十郎と、姫川、アクア、ルビーの実父は別人である」可能性が非常に高いことを気づかされる。先にそのことに気づいていたあかねは、カミキヒカルという存命の人物がアクア達の実父である可能性が高いと睨む。あかねはアクアを復讐から解放するため自分が決着をつけようとするが、その事に気づいたアクアは、あかねを巻き込まないために彼女との関係を絶つ。\n第8章「スキャンダル編」（第11巻第101話 - 第108話）\n最近のB小町のヒットはルビーあってのものだとわかっていたかなは悩み、演技の仕事がしたいと考えていた。そんな中で島政則という監督と話す機会を得たかなは彼に誘われ枕営業に及びかけるが、アクアへの想いから思いとどまる。だがその場面を週刊誌記者に撮影されていた。スキャンダル記事の載った週刊誌が出る直前、アクアは記事を取り下げるバーターとして、自分とルビーがアイの隠し子だというネタを渡す。母の名誉を汚したとしてアクアはルビーに恨まれるが、結果としてかなの記事は出ず、「亡き母の遺志を継いで活動する」アクアとルビーの知名度もさらに上がる。\n第9章「映画編」（第11巻第109話 - 第15巻第147話）\nアクアと五反田は、五反田が監督、五反田とアクアの共同脚本によるアイの伝記映画「15年の嘘（仮）」の企画を鏑木に持ち込む。あかねの行動からカミキの存在に気付いていたアクアは、復讐計画の最終段階に進んでいた。アクア自身は「15年の嘘」に犯人役として出演することになったほか、かな、MEM、あかね、姫川達も出演が決まる。そしてさまざまな人物の思惑が入り乱れる紆余曲折の結果、主演のアイ役にはルビーが大抜擢される。五反田に主演を推されたルビーだが演技の仕事は初めての上、B小町のアイドル活動も多忙を極めて心理的に追いつめられる。ルビーとアクアの仲は悪化したままだったが、ルビーの生まれ変わる前の正体がさりなだと気づいたアクアは、自分がゴローであったことを明かし、復讐のため動くのはルビー（さりな）には似合わないと諭して関係を修復。またアクアは、壱護が事務所に戻るように仕向け、壱護とミヤコはルビーの負担軽減を図る。そんな中で「15年の嘘」の撮影が始まる。やはりルビーは演技に苦戦するものの、五反田の狡猾な誘導や、友情が壊れることも覚悟したかなの追い込みによって「アイ」役にのめり込んでいく。\n一方「15年の嘘」には、この映画で描かれている真犯人「少年A」ことカミキヒカルも、スポンサーとして参加していた。\n第10章「終劇によせて」（第15巻第148話 - 第152話）\n撮影が終わり、役者陣は一時の休暇を楽しんでいた。あかねに焚き付けられたかなは、アクアに対する自分の恋心を彼本人に打ち明ける。そしてアクアだけの「推しの子」になるため、役者として生きることを決めた自分の「B小町」引退ライブを絶対に見に来てほしいと告げる。その後日「15年の嘘」関係者向け初号試写会のあと、アクアはとうとうカミキと直接対面する。\n最終章「星に夢に」（第16巻第153話 - 第166話）\nカミキは、自分がアイ殺害の真犯人だと告発する映画を見せられても動じなかった。\nそこでアクアはアイが自分宛に遺したビデオレターを見せる。その映像の中でアイはかつて自分がカミキとの子を宿した後に彼と別れたのは、カミキを案じてのことだったという事実を告白した。カミキは茫然としたかのように立ち去り、その様子を見ていたルビーに「お前の復讐は終わった」と告げる。一方、「ルビーがアイを超えるアイドルになることは許せない」と、旧B小町のメンバーであったニノこと新野冬子がルビーを殺しにやってきた。しかし、彼女がアイ殺害の共犯者であることに気づいていたあかねや壱護によって取り押さえられ、犠牲は回避される。ひとりカミキと再会したアクアは、二度とカミキがルビーに手を出せないよう、さらにルビーが「殺人者の妹」という汚名を着せられないよう、「告発によって逆上したカミキがアクアを刺し、共倒れになった」という状況を作り、カミキを道連れにして崖から落ちる。後日、アクアの遺体が発見・回収され、皆が悲嘆に咽ぶなかで葬儀が行われる。またしても大切な人を失ったルビーは絶望によりふさぎ込むがやがて立ち直り、数年後にアイが果たせなかった「B小町によるドームライブ」を実現させる。\n^ 原作第1巻, p.&#160;167.\n引用エラー: 「注釈」という名前のグループの &lt;ref&gt; タグがありますが、対応する &lt;references group=\"注釈\"/&gt; タグが見つかりません",
    "synopsisSource": "wiki_section",
    "magazine": "週刊ヤングジャンプ ヤンジャン! 少年ジャンプ+"
  },
  "20世紀少年": {
    "pageid": 1259868,
    "title": "20世紀少年",
    "synopsis": "あらすじ[編集]\n.mw-parser-output .ambox{border:1px solid #a2a9b1;border-left:10px solid #36c;background-color:#fbfbfb;box-sizing:border-box}.mw-parser-output .ambox+link+.ambox,.mw-parser-output .ambox+link+style+.ambox,.mw-parser-output .ambox+link+link+.ambox,.mw-parser-output .ambox+.mw-empty-elt+link+.ambox,.mw-parser-output .ambox+.mw-empty-elt+link+style+.ambox,.mw-parser-output .ambox+.mw-empty-elt+link+link+.ambox{margin-top:-1px}html body.mediawiki .mw-parser-output .ambox.mbox-small-left{margin:4px 1em 4px 0;overflow:hidden;width:238px;border-collapse:collapse;font-size:88%;line-height:1.25em}.mw-parser-output .ambox-speedy{border-left:10px solid #b32424;background-color:#fee7e6}.mw-parser-output .ambox-delete{border-left:10px solid #b32424}.mw-parser-output .ambox-content{border-left:10px solid #f28500}.mw-parser-output .ambox-style{border-left:10px solid #fc3}.mw-parser-output .ambox-move{border-left:10px solid #9932cc}.mw-parser-output .ambox-protection{border-left:10px solid #a2a9b1}.mw-parser-output .ambox .mbox-text{border:none;padding:0.25em 0.5em;width:100%;font-size:90%}.mw-parser-output .ambox .mbox-image{border:none;padding:2px 0 2px 0.5em;text-align:center}.mw-parser-output .ambox .mbox-imageright{border:none;padding:2px 0.5em 2px 0;text-align:center}.mw-parser-output .ambox .mbox-empty-cell{border:none;padding:0;width:1px}.mw-parser-output .ambox .mbox-image-div{width:52px}html.client-js body.skin-minerva .mw-parser-output .mbox-text-span{margin-left:23px!important}@media(min-width:720px){.mw-parser-output .ambox{margin:0 10%}}@media print{body.ns-0 .mw-parser-output .ambox{display:none!important}}この節にあるあらすじは作品内容に比して不十分です。 あらすじの書き方を参考にして、物語全体の流れが理解できるように（ネタバレも含めて）、著作権を侵害しないようご自身の言葉で加筆を行なってください。（2012年4月）（使い方）\n高度成長による「夢と希望」に満ちあふれていた時代から、一転して経済は停滞しオカルトブームが起き、世界滅亡の空気まで漂いはじめた、1970年前後。\nそんな時代の中で、少年たちは、地球滅亡をもくろむ悪の組織や、東京を破壊し尽くす巨大ロボットに蹂躙され、混沌とし、滅亡に向かっていく未来の世界を空想した。そして、それらに立ち向かい地球を救うのは、勧善懲悪の正義のヒーローとその仲間たちだ。下らないようなストーリーを描いたスケッチブックを、少年たちは“よげんの書”と名付ける。しかし大人になるにつれ、そんな空想の記憶は薄れていく。\n1997年、主人公のケンヂは、突然失踪した姉の娘のカンナを養い、コンビニを営む平凡な日々を送っていたが、お得意先の一家の失踪や幼なじみの死をきっかけに、その薄れかけていた記憶を次第に呼び覚まされていく。そして世界各地の異変が、幼い頃空想した“よげんの書”通りに起こっていることに気づく。一連のできごとの陰に見え隠れする謎の人物“ともだち”との出会いによって、全ての歯車は回り出す。\n物語は、“ともだち”による20世紀末にかけての暗躍と、それに立ち向かう大人になったケンヂ達幼なじみを中心とした第1部、ケンヂが行方不明となり、“ともだち”が世界の救世主として称えられるようになった2015年の世界で密かに反逆を試みるカンナを主人公とした第2部、人類が滅亡し“ともだち”が独裁政治を行う世界に突如現れたケンヂを描く第3部、“ともだち”亡き後に残された最後の陰謀に立ち向かい、幼少時との決着を付けるべく奔走するかつての仲間たちを描く最終部の4つに大きく分かれる。",
    "synopsisSource": "wiki_section",
    "magazine": "ビッグコミックスピリッツ"
  },
  "その着せ替え人形は恋をする": {
    "pageid": 3947852,
    "title": "その着せ替え人形は恋をする",
    "synopsis": "あらすじ[編集]\nプロローグ\n祖父の家が雛人形屋であり、幼い頃から雛人形が好きで「雛人形の頭師」を目指す高校1年生の五条新菜は、幼い頃に仲良しだった女の子に「男の子なのに雛人形が趣味なんて気持ち悪い」と自身の趣味を否定され絶交されてしまったことがトラウマとなり、それ以降ずっと友達がおらず、ひたすら雛人形と向き合う毎日だった。\n初めてのコスプレ\n1学期のある日、新菜は学校で雛人形用の衣装を作っていたところを同級生の喜多川海夢に見られる。かねてよりコスプレ願望を抱きながらも、自分では衣装を上手に作ることができなかった海夢は、新菜の裁縫に感銘を受けコスプレ衣装の制作を依頼する。新菜は戸惑いながらも、海夢の熱意に絆されコスプレ衣装の製作に取り掛かる。\n衣装完成後、海夢は新菜を誘ってコスプレイベントに参加し、コスプレイヤーとしてデビューする。その帰り道の電車の中、新菜はイベントでの海夢について「奇麗だった」と呟く。この言葉は新菜にとって特別な褒め言葉であり、彼の呟きを耳にした海夢は恋に落ちてしまう&#91;1&#93;&#91;2&#93;。\nジュジュ姉妹との合わせ\n新菜が作った衣装はSNSを通じて乾紗寿叶（ジュジュ）というコスプレイヤーの目に留まる。新菜の衣装に惹かれた紗寿叶は、彼にコスプレ衣装をオーダーする。この話を聞きつけた海夢の提案で、海夢と紗寿叶による合同コスプレ撮影、「合わせ（同じ作品に登場するキャラの衣装で揃えること）」が行われることになる。\n3人は、紗寿叶の妹で撮影担当の心寿を交えて準備を進めていくが、新菜は心寿が密かにコスプレ願望を抱いていることを知り、並行して心寿の衣装の準備にも取り組む。そして撮影当日、海夢と紗寿叶の前にコスプレ姿の心寿が現れ、合同コスプレ撮影は大成功に終わる&#91;3&#93;。\n文化祭でのコスプレ\nその後も、新菜と海夢はコスプレ衣装づくりを通じて仲を深めてゆき、コスプレイベントにも積極的に参加するようになり、コスプレを通じた新たな友人も作る。\nそして、学校では初めての文化祭を迎えるにあたって、コスプレもOKなミスコンイベントがあることを知り、海夢が出場することになってクラス全員で一番を取ろうと盛り上がる。また海夢の衣装とメイクを新菜が担当することがクラスに知れ渡り、新菜の技術が評判になったことに加え、新菜も積極的に他人（クラスメイト）に頼ることを覚えたこともあって、それまでクラスで孤立気味だった新菜もクラスの皆と打ち解ける&#91;4&#93;。\n造形物作り\n新菜はコスプレ用の小道具や装飾物といった造形物作りにも興味を持ち、ネットで知り合った緒方旭（アキラ）というコスプレイヤーに教えを請う。また話の流れで、海夢とジュジュ姉妹、またコスプレで知り合った友人達が、ホラーゲームの衣装合わせコスプレ撮影を行うことになる。この撮影で新菜はホラー用の小道具制作を引き受け、アキラから教えてもらいながら共に造形物制作を行う。\n一方、海夢のコスプレ友達でアキラの友人でもある都と涼香は、ジュジュが自身の「幼児体型で童顔」を気にしてコスプレすることを避けているキャラがあることを知り、身長や顔つきを誤魔化して撮影するテクニックを披露して、ジュジュにコスプレさせる。\nホラーゲームコスプレの撮影は、ジュジュが妹のためにホラーが苦手なのを隠して無理に参加していた結果倒れかけたり、海夢を避けていると思われていたアキラの行動が、実は海夢を「推し」すぎだったためで、海夢とツーショットで撮影できた結果とうとう感極まり泣き出したりしてしまうということも起こったが、無事に終わる&#91;5&#93;。\n冬コミ参加\n今までの経験を経て、すっかり新菜に惚れ込んでしまった海夢は新菜に告白しようと思うものの、なかなかその勇気が出せない。そんな中で冬コミにコスプレで参加することにした海夢は、さらに造形物作りもしたいという新菜の希望を受けてコスプレするキャラを考え、漫画『天命』のハニエルというキャラを挙げる。その漫画を読んだ新菜は作品にすっかり魅せられ、憑かれたように制作に没頭し徹底的なこだわりでハニエルを再現。海夢がその衣装で冬コミにコスプレ参加したところ、キャラになりきった海夢の立ち振る舞いも相まって大評判となる。SNSで写真を見た漫画原作者が賞賛したり、プロのコスプレモデルにならないかというスカウトが海夢に来たりするほどの反響を呼んだが、そんな海夢を見ていた新菜は複雑な心境で、微妙に海夢との距離が開く。\nさらに新菜は、幼い頃に新菜の雛人形への執着を「気持ち悪い」と言って、新菜にトラウマを与えた幼馴染みであるのんちゃん（青柳のばら）と再会したこともあって、海夢との関係がギクシャクしてしまう。海夢はもう衣装製作は頼まないと新菜に言い出したが、コスプレ衣装製作を通して自分の世界が広がったから海夢には感謝していると新菜は話す。さらに冬コミの時の自分の態度は、海夢が多くの人々の人気者になった嫉妬からだったと打ち明けた。すると海夢は「やきもち焼くくらいあたしの事好きなんでしょ！！」と新菜に言って、その勢いのまま自分も新菜が好きだと告白、それから猛アタックを開始する。\n一方『天命』の雑誌編集者は、ネットで見た海夢のハニエルコスプレ写真を見て、雑誌グラビアモデルになってもらおうと必死で身元を探していた。だが海夢は、趣味としてコスプレが続けられたらいいと考え、これ以上目立つことは望まなかった。原作者の賞賛に返礼する海夢と新菜のコメントも、大量のSNSのメッセージの中に埋没し、ハニエルコスプレ美少女の正体は、海夢の知人達以外には謎のままに終わった。\n新菜は、海夢と付き合い始めたことを祖父やクラスメイトに打ち明けるが、周囲は「まだ付き合ってなかったの？」という反応だった。一方文化祭を通してクラスメイトとも親しくなった新菜は、孤立していたそれまでとは打って変わり、学校生活を楽しんでいた。また海夢と新菜は、コスプレで知り合った友人達と共に、マイペースにコスプレを続ける。\nエピローグ\n高校卒業後、海夢は事務所に所属してプロのモデルになるが、コスプレはあくまで趣味にとどめる。一方新菜は「一風変わった」雛人形を作る職人として話題になる。やがて結婚したふたりの間には、日嘉という娘が生まれていた。\n^ 『このマンガがすごい！』編集部 編『このマンガがすごい！2020』宝島社、2019年、56頁。.mw-parser-output cite.citation{font-style:inherit;word-wrap:break-word}.mw-parser-output .citation q{quotes:\"“\"\"”\"\"‘\"\"’\"}.mw-parser-output .citation.cs-ja1 q,.mw-parser-output .citation.cs-ja2 q{quotes:\"「\"\"」\"\"『\"\"』\"}.mw-parser-output .id-lock-free.id-lock-free a{background:url(\"//upload.wikimedia.org/wikipedia/commons/6/65/Lock-green.svg\")right 0.1em center/9px no-repeat;padding-right:1em}.mw-parser-output .id-lock-limited.id-lock-limited a,.mw-parser-output .id-lock-registration.id-lock-registration a{background:url(\"//upload.wikimedia.org/wikipedia/commons/d/d6/Lock-gray-alt-2.svg\")right 0.1em center/9px no-repeat;padding-right:1em}.mw-parser-output .id-lock-subscription.id-lock-subscription a{background:url(\"//upload.wikimedia.org/wikipedia/commons/a/aa/Lock-red-alt-2.svg\")right 0.1em center/9px no-repeat;padding-right:1em}.mw-parser-output .cs1-ws-icon.cs1-ws-icon a{background:url(\"//upload.wikimedia.org/wikipedia/commons/4/4c/Wikisource-logo.svg\")right 0.1em center/auto 1em no-repeat;padding-right:1em}.mw-parser-output .cs1-code{color:inherit;background:inherit;border:none;padding:inherit}.mw-parser-output .cs1-hidden-error{display:none;color:var(--color-error,#bf3c2c)}.mw-parser-output .cs1-visible-error{color:var(--color-error,#bf3c2c)}.mw-parser-output .cs1-maint{display:none;color:var(--color-success,#177860);margin-left:0.3em}.mw-parser-output .cs1-kern-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right{padding-right:0.2em}.mw-parser-output .citation .mw-selflink{font-weight:inherit}@media screen{.mw-parser-output .cs1-format{font-size:95%}}ISBN&#160;978-4-299-00089-7。&#160;\n^ コミックス 2巻まで\n^ コミックス4巻まで\n^ コミックス8巻まで\n^ コミックス11巻まで",
    "synopsisSource": "wiki_section",
    "magazine": "ヤングガンガン"
  },
  "うずまき": {
    "pageid": 1238448,
    "title": "うずまき",
    "synopsis": "うずまき",
    "synopsisSource": "wiki_lead",
    "magazine": null
  },
  "鋼の錬金術師": {
    "pageid": 257875,
    "title": "鋼の錬金術師",
    "synopsis": "あらすじ[編集]\n幼少期から錬金術を学んでいた兄エドワード（エド）と弟アルフォンス（アル）のエルリック兄弟は、流行り病で亡くなった母を生き返らせるため、人体錬成という禁忌を犯す。しかし母の錬成には失敗し、「対価」としてエドは左足を、アルは全てを失うが、エドは自らの右腕を対価にアルの魂だけを取り戻す。その反動で「真理の扉」の前に飛ばされたエドは「『世界』『宇宙』あるいは『神』あるいは『真理』あるいは『全』あるいは『一』」と名乗る者に会う。\nエドは右腕と左足を機械鎧で補い、アルは鎧を新たな体として生きることとなる。アメストリス国の「国家錬金術師」の資格を取ったエドは鋼の二つ名を与えられる。兄弟は「対価」として失った肉体を取り戻すため、錬金術の万能素材賢者の石を探して旅立つ。\n旅の途中、焔の錬金術師の二つ名を持つ軍人ロイ・マスタング大佐や彼の部下たちに助けられ、またある時は錬金術師を狙う謎の男・傷の男（スカー）やホムンクルスのラスト（色欲）、グラトニー（暴食）、エンヴィー（嫉妬）との戦いを繰り広げることになる。そんな中、賢者の石について探っていたマスタング大佐の部下であり親友、ヒューズ中佐が真相に気ついた。しかし、口封じにエンヴィーに殺害される。\nやがてエドたちは賢者の石の研究者の研究資料を入手し解読するが、賢者の石の材料が大量の生きた人間であると知って愕然とし、肉体を取り戻すのに賢者の石は使わないと誓う。\n他方、マスタング大佐はホムンクルスたちとの戦いを経て、大総統キング・ブラッドレイがホムンクルスだと気づき、軍そのものが陰謀に巻き込まれていると推測する。\nエルリック兄弟はホムンクルスを作ったお父様に会い、恐ろしい陰謀が張り巡らされていることに気付く。アメストリス国の全体に密かに「国土錬成陣」が仕掛けられており、アメストリス国そのものを犠牲にする錬金術が、お父様やその手先であるブラッドレイによって長い時間をかけて準備され、後は決行日たる「約束の日」を待つばかりとなっていた。しかし兄弟より以前からお父様の陰謀を知り、その計画を阻止しようとする者たちもいた。行方不明だったエルリック兄弟の父ヴァン・ホーエンハイムと、その協力者たちである。エルリック兄弟、傷の男、マスタング大佐、オリヴィエ少将、皇位継承のため賢者の石を求めて東方から来た錬丹術師のリンやメイなどが手を組み、お父様を迎え撃つこととなる。\n「約束の日」、お父様は人柱として「真理の扉」を見た錬金術師5人、エルリック兄弟、兄弟の師匠イズミ・カーティス、ホーエンハイム、マスタング大佐を集める。その後アメストリス全土を覆う皆既日食に合わせて国土錬成陣を発動させ、アメストリス国民全員の魂を犠牲に、お父様は神の力を手に入れる。ホーエンハイムたちによる錬丹術を用いた逆転の錬成陣により、アメストリス国民の魂は取り戻されたものの、お父様は神の力を手に入れたままで、それを維持するには賢者の石、すなわち生きた人間の魂を消費する必要があった。\nお父様とエドたちの激しい戦いの最中、暴走を始めた神の力を抑え込むべくお父様は、身動きの取れなくなったエドへ迫る。それを見たアルは、自分の魂を対価にエドの失った右腕を再生させ、エドに反撃の力を与えた。そして神の力が不安定になっていたお父様との戦いの末、エドはお父様を撃破する。それらの戦いは、表向きはアメストリス軍上層部の暴走と言う形で決着した。そしてエドは最後の錬成を行い、自身の錬金術の能力（真理の扉）を対価に、アルの全てを取り戻す。\n戦いが終わり、故郷に戻ったエルリック兄弟は、多くの犠牲者に報いるべく、新しい錬金術の在り方を模索すると決める。アルは錬丹術を学ぶため東方へ、エドはさらに錬金術を研究するため西方へ旅立った。",
    "synopsisSource": "wiki_section",
    "magazine": null
  },
  "ブルーピリオド": {
    "pageid": 4052612,
    "title": "ブルーピリオド",
    "synopsis": "あらすじ[編集]\n矢口八虎は、学校では高成績だがタバコや酒もする不良優等生。仲間とはつるむも味気ない毎日を送っていたが、ある日美術室で見た一枚の絵に惹かれ美術部に入部したことで、美術大学の受験を目指す。",
    "synopsisSource": "wiki_section",
    "magazine": "月刊アフタヌーン"
  },
  "キングダム": {
    "pageid": 891062,
    "title": "キングダム",
    "synopsis": "キングダム (kingdom) は、英語では「王国」や「界 (分類学)」などの意味を持つ。",
    "synopsisSource": "wiki_lead",
    "magazine": null
  },
  "地縛少年 花子くん": {
    "pageid": 3484702,
    "title": "地縛少年花子くん",
    "synopsis": "『地縛少年花子くん』（じばくしょうねんはなこくん）は、あいだいろによる日本の漫画作品。『月刊Gファンタジー』（スクウェア・エニックス）にて、2015年1月号より連載中。作者のあいだいろの病気療養により、2025年12月号から休載となることが発表されている。2024年2月時点でシリーズ累計部数は1000万部を突破している。主人公を始めとする個性的な人間と怪異の関係を描いた怪異譚。\n本作の日常を描いたスピンオフ『放課後少年花子くん』が『pixivコミック』内の「Pファンタピー」にて、2018年2月22日から連載中。\n本編・スピンオフ共にテレビアニメ化されている。詳細は#テレビアニメの節を参照。",
    "synopsisSource": "wiki_lead",
    "magazine": "月刊Gファンタジー"
  },
  "終末のワルキューレ": {
    "pageid": 3977061,
    "title": "終末のワルキューレ",
    "magazine": "月刊コミックゼノン"
  },
  "アオハライド": {
    "pageid": 2335036,
    "title": "アオハライド",
    "magazine": "別冊マーガレット"
  },
  "転生したらスライムだった件": {
    "pageid": 3480977,
    "title": "転生したらスライムだった件",
    "magazine": "月刊少年シリウス"
  }
}